<ion-header>
  <ion-toolbar>
    <ion-buttons slot="start">
      <ion-button size="large" fill="clear" (click)="dismiss()"><ion-icon size="large" name="close"></ion-icon></ion-button>
    </ion-buttons>
    <ion-title color="primary">TERMOS</ion-title>
  </ion-toolbar>
</ion-header>

<ion-content class="ion-padding" *ngIf="brandId != 13 && brandId != 5 && brandId != 29 && brandId != 99 && brandId != 88">
<p><strong>Para utilizar o website ou aplicativo de pedidos MYORDERS, solicitamos que por favor leia atentamente os termos e condi&ccedil;&otilde;es.</strong></p>
<p><strong>Ao se cadastrar na plataforma MyOrders voc&ecirc; EST&Aacute; DE ACORDO COM AS CONDI&Ccedil;&Otilde;ES E TERMOS. A recusa destes termos e condi&ccedil;&otilde;es impedir&aacute; que voc&ecirc; efetive seu cadastro.</strong></p>
<h2 style="text-align: center;">Aceite dos Termos</h2>
<ol>
<li><strong>DO OBJETO</strong><br /><br />Para utiliza&ccedil;&atilde;o da plataforma MyOrders, voc&ecirc; deve estar CIENTE DOS TERMOS E CONDI&Ccedil;&Otilde;ES que est&atilde;o a seguir, concordando integralmente aos mesmos e quaisquer de suas poss&iacute;veis<br /><br />Este termo de uso tem como objetivo regular o servi&ccedil;o prestado entre a GCOM TECNOLOGIA DE &nbsp;&nbsp;&nbsp;INFORMA&Ccedil;&Atilde;O EIRELI, propriet&aacute;ria da plataforma de pedidos online denominada MyOrders e o consumidor final (usu&aacute;rio) pessoa f&iacute;sica ou jur&iacute;dica.<br /><br />O servi&ccedil;o prestado tem como objetivo possibilitar aos CONSUMIDORES (usu&aacute;rios), efetuar pedidos de acordo com o card&aacute;pio dos RESTAURANTES cadastrados. A plataforma MyOrders permite que o pedido efetivado seja pago via on-line ou que o CONSUMIDOR (usu&aacute;rio) possa retirar no local.<br /><br />A plataforma MyOrders se limita a disponibilizar o card&aacute;pio dos restaurantes para que os consumidores efetuem seus pedidos, n&atilde;o tendo nenhuma responsabilidade sobre os alimentos e bebidas oferecidos pelos restaurantes, bem como, n&atilde;o tem nenhum envolvimento com a entrega dos mesmos.<br /><br /></li>
<li><strong>DO CADASTRO</strong><br /><br />2.1 Para criar uma conta, &eacute; necess&aacute;rio o fornecimento dos dados abaixo relacionados:<br />Nome;<br />Endere&ccedil;o de e-mail;<br />Telefone;<br />Data de nascimento;<br />Endere&ccedil;o f&iacute;sico completo;<br />Senha e informa&ccedil;&otilde;es adicionais n&atilde;o pessoais.<br /><br />2.2 Para acesso a plataforma de pedidos MyOrders &eacute; necess&aacute;rio o preenchimento de todas as informa&ccedil;&otilde;es.<br /><br />2.3 O usu&aacute;rio declara ser respons&aacute;vel pela veracidade das informa&ccedil;&otilde;es.<br /><br />2.4 O n&atilde;o preenchimento completo das informa&ccedil;&otilde;es ou se for detectado qualquer irregularidade, o MyOrders reserva o direito de n&atilde;o concluir o cadastro ou cancelar cadastros j&aacute; realizados.<br /><br />2.5 Ap&oacute;s o CADASTRO ser aceito, o USU&Aacute;RIO ter&aacute; acesso ao cadastramento de LOGIN&nbsp; e SENHA e em hip&oacute;tese alguma poder&aacute; divulgar a qualquer pessoa. Declara ciente que fica sob sua exclusiva responsabilidade qualquer solicita&ccedil;&atilde;o de servi&ccedil;o que seja feita com o uso de login e senha de sua titularidade.</li>
</ol>
<ol start="3">
<li><strong>DAS DECLARA&Ccedil;&Otilde;ES DO USU&Aacute;RIO</strong><br /><br />3.1 Declara, ter lido, compreendido e aceito todos os termos e condi&ccedil;&otilde;es aqui estabelecidos;<br /><br />3.2 Declara possuir capacidade financeira para arcar integralmente com os custos e despesas inerentes aos pedidos efetuados nos RESTAURANTES;<br /><br />3.3 Declara ter ci&ecirc;ncia sobre nossa pol&iacute;tica de privacidade e prote&ccedil;&atilde;o de informa&ccedil;&otilde;es, consentindo livre e expressamente o registro, uso, armazenamento e tratamento de informa&ccedil;&otilde;es e dados coletados para a presta&ccedil;&atilde;o do servi&ccedil;o, bem como, poder utilizar tais informa&ccedil;&otilde;es para poder propiciar uma melhor experiencia de conte&uacute;do e uso da plataforma MyOrders;<br /><br />3.4 Declara<em> fornecer</em> informa&ccedil;&otilde;es cadastrais totalmente ver&iacute;dicas e exatas, responsabilizando-se exclusiva e integralmente por todo o conte&uacute;do por si informado no item CADASTRO;<br /><br />3.5 Declara entender a import&acirc;ncia em manter atualizada todas as informa&ccedil;&otilde;es cadastrais e manter confirmado o endere&ccedil;o para entrega dos produtos encomendados, bem como, nunca divulgar o seu LOGIN&nbsp; e SENHA para terceiros.<br /><br /><em>3.6</em>&nbsp;Declara que concorda com o uso das informa&ccedil;&otilde;es de avalia&ccedil;&otilde;es e feedbacks dos servi&ccedil;os dos RESTAURANTES e informa&ccedil;&otilde;es geradas pela presta&ccedil;&atilde;o de servi&ccedil;o, conforme descrito nos TERMOS DE PRIVACIDADE da plataforma MyOrders.<br /><br /></li>
<li><strong>OBRIGA&Ccedil;&Otilde;ES DO MyOrders<br /><br /></strong>4.1 Manter as INFORMA&Ccedil;&Otilde;ES do USU&Aacute;RIO, bem como seus registros de acesso e transa&ccedil;&otilde;es financeiras, em sigilo e ambiente seguro, em respeito &agrave; intimidade, a vida privada, a honra e a imagem do USU&Aacute;RIO, em conformidade com as disposi&ccedil;&otilde;es da Lei n&ordm; 12.965/2014. Contudo, n&atilde;o responder&aacute; pela repara&ccedil;&atilde;o de preju&iacute;zos que possam ser derivados de apreens&atilde;o e coopta&ccedil;&atilde;o de dados por parte de terceiros que, rompendo os sistemas de seguran&ccedil;a, consigam acessar essas informa&ccedil;&otilde;es.<br /><br />4.2 Manter o funcionamento regular da plataforma MyOrders, dentro de padr&otilde;es de alta disponibilidade e estabilidade, comprometendo-se a corrigir qualquer anomalia que o software puder apresentar, podendo inclusive, substituir as c&oacute;pias dos Programas;<br /><br /></li>
<li><strong>DAS COMUNICA&Ccedil;&Otilde;ES<br /><br /></strong>5.1 O recebimento e ou envio e todos os contatos dever&atilde;o ser estabelecidos pelo e-mail:<br /><a href="mailto:ContatoMyOrders@gcom.com.br">ContatoMyOrders@gcom.com.br</a><br /><br />5.2 O USU&Aacute;RIO se obriga, a manter em seu cadastro o e-mail atualizado.<br /><br /></li>
<li><strong>MODIFICA&Ccedil;&Otilde;ES DESTE TERMO<br /><br /></strong><em>6.1 </em>O presente TERMO DE USO poder&aacute;, a qualquer tempo, ter seu conte&uacute;do, ou parte dele, modificados para adequa&ccedil;&otilde;es em virtude de evolu&ccedil;&atilde;o tecnol&oacute;gica ou qualquer outra inova&ccedil;&atilde;o, parcerias ou modelo de neg&oacute;cio.&nbsp;As novas condi&ccedil;&otilde;es entrar&atilde;o em vig&ecirc;ncia assim que as modifica&ccedil;&otilde;es sejam disponibilizadas na plataforma MyOrders, permitindo ao USU&Aacute;RIO que se manifeste contrariamente n&atilde;o efetivando o ACEITE DO TERMO, neste caso, o USU&Aacute;RIO deve encerrar sua conta e sugerimos excluir o aplicativo em seu dispositivo m&oacute;vel.<br /><br /></li>
<li><strong>DO FORO<br /><br /></strong>7.1 As partes elegem, de forma irrevog&aacute;vel e irretrat&aacute;vel, o foro da Comarca de S&atilde;o Paulo - SP, para dirimir quaisquer d&uacute;vidas, interpreta&ccedil;&otilde;es ou lit&iacute;gios decorrentes do presente termo, com a exclus&atilde;o de qualquer outro, por mais privilegiado que possa parecer.</li>
</ol>
</ion-content>

<!-- SPOLETO -->
<ion-content class="ion-padding" *ngIf="brandId == 5">
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><strong><span style='font-size:18px;font-family:"Lato",serif;color:black;'>Termos de Uso</span></strong></p><br>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>POL&Iacute;TICA DE PRIVACIDADE E TERMOS DE USO</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Certifique-se de ter lido e entendido as disposi&ccedil;&otilde;es aqui contidas antes de iniciar a utiliza&ccedil;&atilde;o do site. Isso lhe dar&aacute; maior seguran&ccedil;a e clareza de informa&ccedil;&atilde;o em nosso ambiente virtual.&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>A presente &ldquo;Pol&iacute;tica de Privacidade e Termos de Uso&rdquo; consiste no contrato firmado entre o SPOLETO e o USU&Aacute;RIO ap&oacute;s a manifesta&ccedil;&atilde;o do &ldquo;Aceito&rdquo;, e vincula legalmente as partes com rela&ccedil;&atilde;o aos atuais ou novos servi&ccedil;os oferecidos pelo Spoleto.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>1. SERVI&Ccedil;OS OFERECIDOS</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>1.1 Este TERMO se aplica para regular o uso do servi&ccedil;o oferecido pelo https://www.spoleto.com.br/ aos USU&Aacute;RIOS, qual seja, possibilitar a aquisi&ccedil;&atilde;o (Delivery, Takeaway e Dine In) de g&ecirc;neros aliment&iacute;cios fornecidos pelos RESTAURANTES SPOLETO, sendo poss&iacute;vel, igualmente, aos USU&Aacute;RIOS, a efetiva&ccedil;&atilde;o do pagamento do pre&ccedil;o dos produtos via on-line.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>1.2 O servi&ccedil;o do https://www.spoleto.com.br/ consiste, portanto, em aproximar, os USU&Aacute;RIOS e os RESTAURANTES SPOLETO cadastrados no site, possibilitando que os USU&Aacute;RIOS encaminhem, aos RESTAURANTES SPOLETO, pedidos de entrega de g&ecirc;neros aliment&iacute;cios, bem como, sendo essa a op&ccedil;&atilde;o dos USU&Aacute;RIOS, receber on-line pagamento do pre&ccedil;o dos produtos entregues aos USU&Aacute;RIOS pelos RESTAURANTES.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>1.3 Desde logo fica esclarecido ao USU&Aacute;RIO - o qual se declara ciente - que o servi&ccedil;o oferecido pelo https://www.spoleto.com.br/ se relaciona apenas &agrave; intermedia&ccedil;&atilde;o (com op&ccedil;&atilde;o de pagamento on-line) para comercializa&ccedil;&atilde;o de produtos aliment&iacute;cios, n&atilde;o abarcando preparo, embalagem, disponibiliza&ccedil;&atilde;o e entrega f&iacute;sica (via motoboy ou outros meios) dos produtos, sendo esses quatro itens de responsabilidade integral do RESTAURANTE SPOLETO, a quem dever&atilde;o ser direcionados quaisquer reclamos acerca de problemas decorrentes de v&iacute;cio, defeito ou inexecu&ccedil;&atilde;o da feitura, preparo e entrega de produtos aliment&iacute;cios.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>2. PROMO&Ccedil;&Otilde;ES E DESCONTOS</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>2.1 Promo&ccedil;&otilde;es e descontos oferecidos pelos RESTAURANTES SPOLETO n&atilde;o s&atilde;o aplic&aacute;veis ao Card&aacute;pio Lojista, incluindo benef&iacute;cios do Programa de Fidelidade.&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>2.1.1 O USU&Aacute;RIO que optar pelo Card&aacute;pio Lojista n&atilde;o acumular&aacute; cashback e n&atilde;o poder&aacute; realizar resgates em compras que contenham itens do Card&aacute;pio Lojista.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>3. CADASTRO</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>3.1 O USU&Aacute;RIO, para utilizar os servi&ccedil;os acima descritos, dever&aacute; ter capacidade jur&iacute;dica para atos civis e dever&aacute;, necessariamente, prestar as informa&ccedil;&otilde;es exigidas no CADASTRO, assumindo integralmente a responsabilidade (inclusive c&iacute;vel e criminal) pela exatid&atilde;o e veracidade das informa&ccedil;&otilde;es fornecidas no CADASTRO, que poder&aacute; ser verificado, a qualquer momento, pelo Spoleto.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>3.2 Em caso de informa&ccedil;&otilde;es incorretas, inver&iacute;dicas ou n&atilde;o confirmadas, bem assim na hip&oacute;tese da negativa em corrigi-las ou enviar documenta&ccedil;&atilde;o que comprove a corre&ccedil;&atilde;o, o Delivery Spoleto se reserva o direito de n&atilde;o concluir o cadastramento em curso ou, ainda, de bloquear o cadastro j&aacute; existente, impedindo o USU&Aacute;RIO de utilizar os servi&ccedil;os on-line at&eacute; que, a crit&eacute;rio do Spoleto, a situa&ccedil;&atilde;o de anomalia esteja regularizada.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>3.3 O Spoleto se reserva o direito de impedir, a seu crit&eacute;rio, novos CADASTROS, ou cancelar os j&aacute; efetuados, em caso de ser detectada anomalia que, em sua an&aacute;lise, seja revestida de gravidade ou demonstre tentativa deliberada de burlar as regras aqui descritas, obrigat&oacute;rias para todos os USU&Aacute;RIOS. Tamb&eacute;m agir&aacute; o Spoleto de tal forma caso verifique descumprimento, pelo USU&Aacute;RIO, de qualquer obriga&ccedil;&atilde;o prevista no presente TERMO.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4. OBRIGA&Ccedil;&Otilde;ES DO USU&Aacute;RIO</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.1 Efetuado, com sucesso o CADASTRO, o USU&Aacute;RIO ter&aacute; acesso aos servi&ccedil;os por meio de login e senha, dados esses que se compromete a n&atilde;o divulgar a terceiros, ficando sob sua exclusiva responsabilidade qualquer solicita&ccedil;&atilde;o de servi&ccedil;o que seja feita com o uso de login e senha de sua titularidade.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.2 &Eacute; obriga&ccedil;&atilde;o do USU&Aacute;RIO fornecer informa&ccedil;&otilde;es cadastrais totalmente ver&iacute;dicas e exatas, responsabilizando-se exclusiva e integralmente (em todas as searas jur&iacute;dicas) por todo o conte&uacute;do por si informado no item CADASTRO, mantendo atualizado e confirmado o endere&ccedil;o para entrega dos produtos encomendados.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.3 O USU&Aacute;RIO se obriga, tamb&eacute;m, a pagar integralmente o pre&ccedil;o dos produtos por si solicitados ou encomendados aos RESTAURANTES SPOLETO e efetivamente a si entregues, seja pela modalidade on-line, seja por qualquer outra forma, diretamente ao portador dos produtos encomendados por meio deste site (dinheiro, cart&atilde;o de cr&eacute;dito, cart&atilde;o de d&eacute;bitos, tickets alimenta&ccedil;&atilde;o, etc.).</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>5. OBRIGA&Ccedil;&Otilde;ES DO SPOLETO</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>5.1 Disponibilizar no site https://www.spoleto.com.br/ espa&ccedil;o virtual que permita ao USU&Aacute;RIO devidamente cadastrado efetivar pedidos de compra de g&ecirc;neros aliment&iacute;cios anunciados e comercializados pelos RESTAURANTES SPOLETO e, tamb&eacute;m, disponibilizar ao USU&Aacute;RIO meios de pagamento do pre&ccedil;o dos produtos on-line.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>5.2 Proteger, por meio de armazenamento em servidores ou quaisquer outros meios magn&eacute;ticos de alta seguran&ccedil;a, a confidencialidade de todas as informa&ccedil;&otilde;es e cadastros relativos aos USU&Aacute;RIOS, assim como valores atinentes &agrave;s opera&ccedil;&otilde;es financeiras advindas da operacionaliza&ccedil;&atilde;o dos servi&ccedil;os previstos no presente TERMO. Contudo, n&atilde;o responder&aacute; pela repara&ccedil;&atilde;o de preju&iacute;zos que possam ser derivados de apreens&atilde;o e coopta&ccedil;&atilde;o de dados por parte de terceiros que, rompendo os sistemas de seguran&ccedil;a, consigam acessar essas informa&ccedil;&otilde;es.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>6. MODIFICA&Ccedil;&Otilde;ES DO TERMO</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>6.1 O presente TERMO DE USO poder&aacute;, a qualquer tempo, ter seu conte&uacute;do, ou parte dele, modificados para adequa&ccedil;&otilde;es e inser&ccedil;&otilde;es, tudo com vistas ao aprimoramento dos servi&ccedil;os disponibilizados.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>6.2 As novas condi&ccedil;&otilde;es entrar&atilde;o em vig&ecirc;ncia assim que veiculadas no site, sendo poss&iacute;vel ao USU&Aacute;RIO manifestar oposi&ccedil;&atilde;o a quaisquer dos termos modificados, desde que o fa&ccedil;a por escrito, atrav&eacute;s do site https://www.spoleto.com.br/, o que gerar&aacute; o cancelamento de seu CADASTRO.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>7. CANAL DE COMUNICA&Ccedil;&Atilde;O</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>7.1 Para estabelecer contato entre o SPOLETO e o USU&Aacute;RIO fica disponibilizado o Fale Conosco, dispon&iacute;vel em nosso site https://www.spoleto.com.br/, sendo certo que o USU&Aacute;RIO se obriga, igualmente, a manter em seu cadastro endere&ccedil;o eletr&ocirc;nico atual por interm&eacute;dio do qual se far&atilde;o as comunica&ccedil;&otilde;es a ele dirigidas pelo Spoleto, desde logo emprestando-se validade jur&iacute;dica e efetividade a esse meio eletr&ocirc;nico de troca de informa&ccedil;&otilde;es rec&iacute;procas.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>8. ACEITA&Ccedil;&Atilde;O DO TERMO DE USO</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>8.1 O USU&Aacute;RIO declara ter lido, entendido e que aceita todas as regras, condi&ccedil;&otilde;es e obriga&ccedil;&otilde;es estabelecidas no presente TERMO.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>9. FORO DE ELEI&Ccedil;&Atilde;O</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>9.1 As partes elegem como competente para dirimir eventuais controv&eacute;rsias que venham a surgir da interpreta&ccedil;&atilde;o e do cumprimento do presente TERMO o foro da Comarca do Rio de Janeiro - RJ.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Declara&ccedil;&atilde;o de Privacidade</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Os seus dados s&atilde;o seus. Respeitamos a sua privacidade e tratamos os seus dados como parte da nossa miss&atilde;o de proporcionar um servi&ccedil;o cada vez melhor. Essa Declara&ccedil;&atilde;o de Privacidade descreve como obtemos, armazenamos, utilizamos e compartilhamos as suas informa&ccedil;&otilde;es.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>&bull; Os dados que voc&ecirc; cadastra em nossas plataformas s&atilde;o tratados de forma segura e limitamos o tratamento para suas devidas finalidades.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>&bull; Seus dados completos de cart&atilde;o n&atilde;o ficam armazenados em nossas bases, mas sim em seu telefone celular ou dispositivo utilizado na compra.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>&bull; Voc&ecirc; pode alterar suas prefer&ecirc;ncias de comunica&ccedil;&atilde;o no pr&oacute;prio aplicativo, mas ainda poderemos contat&aacute;-lo para informa&ccedil;&otilde;es sobre o seu pedido.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>1. A quem essa Declara&ccedil;&atilde;o se aplica?</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Esta Declara&ccedil;&atilde;o de Privacidade, tamb&eacute;m chamada de &ldquo;Declara&ccedil;&atilde;o&rdquo;, &eacute; aplic&aacute;vel &agrave;queles que acessarem ou se cadastrarem em nossa Plataforma (conforme defini&ccedil;&atilde;o abaixo) e &agrave;queles que de qualquer outra forma utilizarem os produtos do Delivery Spoleto. Nosso aplicativo e site ser&atilde;o denominados, em conjunto, como Plataforma ou Plataformas. Quando houver men&ccedil;&atilde;o aos termos &ldquo;Delivery Spoleto&rdquo;, &ldquo;n&oacute;s&rdquo; ou &ldquo;nossos&rdquo;, estamos nos referindo ao Delivery Spoleto; da mesma forma, toda vez que houver men&ccedil;&atilde;o aos termos &ldquo;voc&ecirc;&rdquo;, &ldquo;seu&rdquo;, &ldquo;sua&rdquo;, estamos nos referindo a Voc&ecirc;.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>2. Quem controla o tratamento dos dados pessoais?</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Quando voc&ecirc; acessar ou se cadastrar em nossa Plataforma, o Delivery Spoleto exerce o papel de controlador do tratamento de seus dados pessoais, atuando conforme a legisla&ccedil;&atilde;o aplic&aacute;vel e conforme descrito na presente Declara&ccedil;&atilde;o.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>3. Quais dados s&atilde;o coletados?</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>3.1 Dados que voc&ecirc; nos fornece - Quando voc&ecirc; criar uma conta para ser um usu&aacute;rio registrado no Delivery Spoleto, poderemos obter uma s&eacute;rie de informa&ccedil;&otilde;es sobre voc&ecirc;, tais como:</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>A) Dados do seu perfil - Esses dados incluem seu nome, CPF (quando aplic&aacute;vel), e-mail, endere&ccedil;o de entrega, n&uacute;mero de telefone e prefer&ecirc;ncias de contato. Informamos que comunicar o CPF &eacute; opcional, sendo necess&aacute;ria sua indica&ccedil;&atilde;o para certos estabelecimentos para fins fiscais.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>B) Dados de pagamento - Ao fazer o seu pedido pelo Delivery Spoleto, &eacute; poss&iacute;vel que, a depender do restaurante escolhido, voc&ecirc; possa fazer o pagamento diretamente por nossas plataformas. Ao escolher fazer o pagamento direto no nosso Website, voc&ecirc; poder&aacute; nos fornecer os seus dados de pagamento, tais como aqueles de cart&atilde;o de cr&eacute;dito e de meios de pagamento parceiros. Aten&ccedil;&atilde;o: suas informa&ccedil;&otilde;es de pagamento online s&atilde;o armazenadas somente de forma anonimizada pelo Delivery Spoleto (6 primeiros e 4 &uacute;ltimos d&iacute;gitos do cart&atilde;o), de modo que n&atilde;o temos acesso aos seus dados financeiros completos.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>C) Dados de localiza&ccedil;&atilde;o - Para realizarmos a entrega do seu pedido, n&oacute;s precisamos que voc&ecirc; tamb&eacute;m nos informe a sua localiza&ccedil;&atilde;o ou a localiza&ccedil;&atilde;o do local em que gostaria que entreg&aacute;ssemos o seu pedido.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Para fins da lei n&deg; 12.965 de 2014 (Marco Civil da Internet), ou qualquer lei que venha substitu&iacute;-la, a localiza&ccedil;&atilde;o fornecida ser&aacute; considerada como dado cadastral.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>3.2 Dados gerados durante a utiliza&ccedil;&atilde;o dos servi&ccedil;os</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>A) Dados dos seus dispositivos - N&oacute;s podemos coletar informa&ccedil;&otilde;es automaticamente sobre os dispositivos a partir dos quais voc&ecirc; acessa o Delivery Spoleto como: endere&ccedil;os IP, tipo de navegador e idioma, provedor de Servi&ccedil;os de Internet (ISP), p&aacute;ginas de consulta e sa&iacute;da, sistema operacional, informa&ccedil;&otilde;es sobre data e hor&aacute;rio, dados sobre a sequ&ecirc;ncia de cliques, fabricante do dispositivo, operadora, modelo, vers&atilde;o do aparelho, vers&atilde;o do aplicativo, vers&atilde;o do sistema operacional, identificador de publicidade do aparelho (IDFA), informa&ccedil;&otilde;es de acessibilidade do aparelho e redes Wi-Fi.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>B) Dados transacionais e dados sobre sua utiliza&ccedil;&atilde;o - Coletamos dados sobre suas intera&ccedil;&otilde;es em nossa plataforma, incluindo data e hor&aacute;rio de acessos, buscas e visualiza&ccedil;&otilde;es na Plataforma. Tamb&eacute;m podemos coletar dados transacionais relacionados aos uso dos nossos servi&ccedil;os como detalhes do pedido, data e hora do pedido, valor cobrado, dist&acirc;ncia entre o estabelecimento e local de entrega e m&eacute;todo de pagamento.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>3.3 Informa&ccedil;&otilde;es n&atilde;o-pessoais</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>N&oacute;s tamb&eacute;m podemos obter informa&ccedil;&otilde;es n&atilde;o-pessoais, ou seja, dados que n&atilde;o permitem a associa&ccedil;&atilde;o direta com qualquer pessoa especificamente. S&atilde;o exemplos de dados n&atilde;o-pessoais o agrupamento de pedidos por regi&atilde;o.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4. Como utilizamos esses dados?</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.1 Prover nossos servi&ccedil;os - Podemos utilizar os dados coletados para prover, manter, melhorar e personalizar nossos produtos e servi&ccedil;os destinados a voc&ecirc;, existentes ou a serem criados.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Esse tratamento inclui a utiliza&ccedil;&atilde;o dos dados para: Criar e atualizar sua conta; permitir o preparo e entrega dos pedidos pelos estabelecimentos parceiros; personalizar sua conta; e prover opera&ccedil;&otilde;es internas necess&aacute;rias. Tamb&eacute;m poderemos usar seus dados pessoais para fins internos, tais como auditoria, an&aacute;lise de dados e pesquisas para aprimorar os produtos, servi&ccedil;os e comunica&ccedil;&otilde;es com os clientes, bem como gera&ccedil;&atilde;o de an&aacute;lises estat&iacute;sticas com respeito ao uso dos nossos servi&ccedil;os, incluindo tend&ecirc;ncias de consumo.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.2 Comunica&ccedil;&atilde;o n&atilde;o comercial - Periodicamente poderemos usar seus dados pessoais para enviar avisos e notifica&ccedil;&otilde;es importantes, como comunicados sobre compras, altera&ccedil;&otilde;es em prazos, condi&ccedil;&otilde;es e pol&iacute;ticas. Como estas informa&ccedil;&otilde;es s&atilde;o importantes para a sua intera&ccedil;&atilde;o com o Delivery Spoleto, voc&ecirc; n&atilde;o poder&aacute; optar por n&atilde;o receber esse tipo de comunica&ccedil;&atilde;o, j&aacute; que s&atilde;o inerentes ao uso do servi&ccedil;o.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.3 Suporte - Tamb&eacute;m teremos acesso &agrave;s suas informa&ccedil;&otilde;es quando voc&ecirc; solicitar suporte sobre problemas com pedidos ou entregas, seja por meio de redes sociais ou Fale Conosco.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Neste caso, poderemos utilizar informa&ccedil;&otilde;es como seus dados cadastrais para: nos certificarmos de que voc&ecirc; &eacute; o usu&aacute;rio que solicitou o pedido em quest&atilde;o; direcionar suas d&uacute;vidas para o atendente de suporte; investigar e direcionar seu problema e; monitorar e melhorar nossos procedimentos de suporte.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.4 Gerenciamento de pagamentos efetuados online - Seguran&ccedil;a da informa&ccedil;&atilde;o e compliance com a legisla&ccedil;&atilde;o financeira &eacute; uma das grandes preocupa&ccedil;&otilde;es do Delivery Spoleto. Por isso, armazenamos suas informa&ccedil;&otilde;es financeiras apenas de forma anonimizada, o que nos impede de ter acesso a seus dados financeiros completos.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Al&eacute;m disso, somente processamos seus dados para a finalidade especificada, qual seja, a de permitir que uma transa&ccedil;&atilde;o seja efetuada online com cobran&ccedil;a para voc&ecirc;. N&atilde;o se preocupe: o Delivery Spoleto nunca processar&aacute; suas informa&ccedil;&otilde;es financeiras e/ou banc&aacute;rias de forma a desrespeitar as normas de compliance aplic&aacute;veis.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.5 Seguran&ccedil;a e preven&ccedil;&atilde;o &agrave; fraudes - N&oacute;s tamb&eacute;m podemos utilizar seus dados pessoais para aprimorar a nossa seguran&ccedil;a e melhorar os servi&ccedil;os e as ofertas do Delivery Spoleto destinadas a voc&ecirc;. Dessa forma, podemos analisar e solucionar problemas t&eacute;cnicos, bem como identificar e coibir fraudes na utiliza&ccedil;&atilde;o do nosso servi&ccedil;o.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.6 Marketing - N&oacute;s poderemos usar seus dados pessoais para enviar publicidade, bem como outros materiais promocionais voltados ao marketing de nossos servi&ccedil;os e de novidades para voc&ecirc;, o que inclui marketing direcionado em redes sociais e notifica&ccedil;&otilde;es push.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Nesse caso, voc&ecirc; pode optar por n&atilde;o receber mais notifica&ccedil;&otilde;es de marketing a qualquer momento, alterando as suas prefer&ecirc;ncias no Website, na aba &ldquo;Perfil&rdquo; em &ldquo;Dados Pessoais&rdquo;.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Al&eacute;m disso, poderemos compartilhar apenas as informa&ccedil;&otilde;es estritamente necess&aacute;rias para essa finalidade com parceiros do Delivery Spoleto, para fins de desenvolver campanhas de marketing mais relevantes para interessados nos produtos do Delivery Spoleto, como sua identifica&ccedil;&atilde;o de usu&aacute;rio, telefone ou e-mail. O Delivery Spoleto somente compartilhar&aacute; dados com parceiros que possu&iacute;rem pol&iacute;tica de privacidade que ofere&ccedil;a n&iacute;veis compat&iacute;veis de prote&ccedil;&atilde;o &agrave;quele oferecido por essa declara&ccedil;&atilde;o.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.7 Promo&ccedil;&otilde;es - Se voc&ecirc; participar de um concurso, competi&ccedil;&atilde;o ou qualquer outra modalidade de promo&ccedil;&atilde;o, poderemos usar as informa&ccedil;&otilde;es que voc&ecirc; fornecer para administrar esses programas.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.8 Pesquisas diversas - Podemos utilizar seus dados para entrar em contato diretamente com voc&ecirc; a fim de coletar feedbacks importantes para aprimoramento de nossos servi&ccedil;os. Nesta hip&oacute;tese, voc&ecirc; ser&aacute; questionado se deseja participar da pesquisa em quest&atilde;o, sempre podendo se recusar a nos ajudar em nossa melhoria di&aacute;ria.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.9 Requisi&ccedil;&otilde;es legais e regulat&oacute;rias - Seus dados poder&atilde;o ser utilizados para endere&ccedil;armos reivindica&ccedil;&otilde;es jur&iacute;dicas e regulat&oacute;rias relacionadas &agrave; utiliza&ccedil;&atilde;o dos nossos servi&ccedil;os.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>5. Como utilizamos cookies e outras tecnologias?</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>O Delivery Spoleto se utiliza de tecnologias como cookies, pixel tags, armazenamento local ou outros identificadores, tanto de dispositivos m&oacute;veis ou n&atilde;o, ou tecnologias semelhantes (&ldquo;cookies e outras tecnologias&rdquo;), para uma variedade de fun&ccedil;&otilde;es. Essas tecnologias nos ajudam a autenticar a sua conta, promover e aperfei&ccedil;oar os servi&ccedil;os do Delivery Spoleto, personalizar a sua experi&ecirc;ncia e avaliar a efic&aacute;cia da nossa comunica&ccedil;&atilde;o e publicidade.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>5.1 Tecnologia de terceiros - Al&eacute;m dos cookies e outras tecnologias do Delivery Spoleto, n&oacute;s podemos permitir que terceiros contratados pelo Delivery Spoleto utilizem cookies e outras tecnologias de sua propriedade para identificar seu navegador e dispositivo, de modo a lhe oferecer publicidade direcionada do Delivery Spoleto quando voc&ecirc; acessa websites ou aplicativos de terceiros. Esses terceiros podem tamb&eacute;m fornecer ao Delivery Spoleto informa&ccedil;&otilde;es acerca do desempenho das campanhas de marketing desenvolvidas por meio do compartilhamento de dados conosco.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>6. Como os dados s&atilde;o armazenados?</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>6.1 Onde os dados s&atilde;o armazenados? Os dados que coletamos de voc&ecirc; s&atilde;o armazenados em servi&ccedil;os de nuvem confi&aacute;veis de parceiros localizados no Brasil que oferecem Servi&ccedil;o de armazenamento de nuvem confi&aacute;veis.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Na contrata&ccedil;&atilde;o desses servi&ccedil;os, o Delivery Spoleto sempre busca empresas que empregam alto n&iacute;vel de seguran&ccedil;a no armazenamento de suas informa&ccedil;&otilde;es, estabelecendo contratos que n&atilde;o violam as defini&ccedil;&otilde;es de privacidade previstas nesta Declara&ccedil;&atilde;o.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>6.2 Por quanto tempo os dados s&atilde;o armazenados? O Delivery Spoleto armazena as suas informa&ccedil;&otilde;es durante o per&iacute;odo necess&aacute;rio para as finalidades apresentadas nos Termos e Condi&ccedil;&otilde;es de Uso do Delivery Spoleto e nesta Declara&ccedil;&atilde;o de Privacidade, respeitando o per&iacute;odo de reten&ccedil;&atilde;o de dados determinado pela legisla&ccedil;&atilde;o aplic&aacute;vel.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Caso voc&ecirc; solicite a exclus&atilde;o de sua conta, as suas informa&ccedil;&otilde;es pessoais fornecidas ao Delivery Spoleto durante a sua utiliza&ccedil;&atilde;o dos nossos servi&ccedil;os ser&atilde;o exclu&iacute;dos, salvo para as finalidades permitidas pela legisla&ccedil;&atilde;o de prote&ccedil;&atilde;o de dados.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Em alguns casos, poderemos reter suas informa&ccedil;&otilde;es mesmo que voc&ecirc; exclua sua conta, tais como nas hip&oacute;teses de guarda obrigat&oacute;ria de registros previstas em leis aplic&aacute;veis, se houver uma quest&atilde;o n&atilde;o resolvida relacionada &agrave; sua conta (como, por exemplo, uma reclama&ccedil;&atilde;o ou disputa n&atilde;o resolvida), bem como para o exerc&iacute;cio regular de nossos direitos, ou ainda caso seja necess&aacute;rio para nossos interesses leg&iacute;timos, como preven&ccedil;&atilde;o de fraudes e aprimoramento da seguran&ccedil;a dos nossos usu&aacute;rios.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>7. Como os dados s&atilde;o compartilhados?</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>7.1 Provedores de servi&ccedil;os - Por raz&otilde;es de processamento de dados em nome do Delivery Spoleto, poderemos compartilhar dados para terceiros prestadores de servi&ccedil;os. Nesse caso, os dados ser&atilde;o tratados de forma a proteger a sua privacidade, tendo essas empresas o dever contratual de prote&ccedil;&atilde;o compat&iacute;vel com a legisla&ccedil;&atilde;o aplic&aacute;vel e com os termos deste Declara&ccedil;&atilde;o de Privacidade do Delivery Spoleto.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>N&oacute;s podemos utilizar os servi&ccedil;os dessas empresas para facilitar nosso servi&ccedil;o, prover o servi&ccedil;o do Delivery Spoleto em nosso nome e executar atividades relacionadas ao servi&ccedil;o, incluindo: manuten&ccedil;&atilde;o dos servi&ccedil;os; gerenciamento de banco de dados, sistemas de computadores e provedores de armazenamento em nuvem; central de atendimento ao cliente; ag&ecirc;ncias de publicidade.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Em rela&ccedil;&atilde;o ao pagamento de suas compras em nossa Plataforma, caso opte por pagar diretamente online, n&oacute;s poderemos compartilhar seus dados de pagamento com empresas processadores de pagamento com os quais trabalhamos. Esse compartilhamento &eacute; feito com o fim exclusivo de viabilizar a compra efetivada por voc&ecirc;.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Essas empresas ou indiv&iacute;duos t&ecirc;m acesso &agrave; sua informa&ccedil;&atilde;o pessoal, restrito ao necess&aacute;rio, apenas para executar atividades solicitadas pelo Delivery Spoleto e s&atilde;o obrigados a n&atilde;o usar ou divulgar tais informa&ccedil;&otilde;es para nenhuma outra finalidade.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>7.2 Estabelecimentos - Ao fazer um pedido em um estabelecimento por nossa Plataforma, n&oacute;s podemos compartilhar algumas informa&ccedil;&otilde;es suas com esse estabelecimento, bem como fornecer dados a respeito do pedido em espec&iacute;fico. Os dados compartilhados podem incluir nome, endere&ccedil;o de entrega e CPF (quando for solicitado).</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Caso voc&ecirc; inicie um chat com o estabelecimento durante a entrega, compartilharemos os mesmos dados citados acima al&eacute;m do conte&uacute;do da mensagem escrita por voc&ecirc;.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>7.3 Parceiros comerciais - Podemos compartilhar seus dados com empresas com atividades financeiras ou comerciais com as quais o Delivery Spoleto mant&eacute;m um relacionamento de colabora&ccedil;&atilde;o ou parceria, a fim de oferecer promo&ccedil;&otilde;es, produtos e servi&ccedil;os dessas empresas em conjunto.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Nesses casos, s&atilde;o firmados acordos ou contratos com o objetivo de proteger a privacidade dos dados pessoais de nossos usu&aacute;rios e o cumprimento da legisla&ccedil;&atilde;o aplic&aacute;vel para que todas as medidas cab&iacute;veis para garantir o cumprimento dos padr&otilde;es de confidencialidade e seguran&ccedil;a sejam tomadas.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Publicidade e Servi&ccedil;os de an&aacute;lise - Para entregarmos publicidade e promo&ccedil;&otilde;es adequadas para voc&ecirc;, bem como aperfei&ccedil;oar nossos servi&ccedil;os, n&oacute;s tamb&eacute;m podemos compartilhar os seus dados anonimizados com empresas especializadas em marketing e an&aacute;lise de dados digitais que ofere&ccedil;am n&iacute;vel de prote&ccedil;&atilde;o de dados compat&iacute;vel com esta Declara&ccedil;&atilde;o de Privacidade.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>7.5 Entrega de pedidos - Para que seja realizada a entrega de seu pedido, podemos compartilhar com nossos parceiros de entrega seu nome e endere&ccedil;o.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>7.6 Autoridades p&uacute;blicas - O Delivery Spoleto tamb&eacute;m poder&aacute; compartilhar suas informa&ccedil;&otilde;es com autoridades policiais ou judiciais, autoridades p&uacute;blicas competentes ou outros terceiros, dentro e fora do pa&iacute;s em que voc&ecirc; reside, caso seja requerido pela legisla&ccedil;&atilde;o aplic&aacute;vel, por decis&atilde;o judicial e por requisi&ccedil;&atilde;o de autoridades, ou se necess&aacute;rio para responder a processos judiciais ou para participar em eventuais lit&iacute;gios ou disputas de qualquer natureza.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Nestas situa&ccedil;&otilde;es, o Delivery Spoleto cooperar&aacute; com as autoridades competentes na medida do estipulado por lei. Al&eacute;m disso, o Delivery Spoleto reserva a si a prerrogativa de compartilhar informa&ccedil;&otilde;es sobre seus usu&aacute;rios a terceiros quando houver motivos suficientes para considerar que a atividade de um usu&aacute;rio &eacute; suspeita, ilegal ou prejudicial ao Delivery Spoleto ou a terceiros.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>8. Como protegemos seus dados?</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>O Delivery Spoleto adota medidas de seguran&ccedil;a, t&eacute;cnicas e administrativas aptas a proteger os dados pessoais de acessos n&atilde;o autorizados e de situa&ccedil;&otilde;es acidentais ou il&iacute;citas de destrui&ccedil;&atilde;o, perda, altera&ccedil;&atilde;o, comunica&ccedil;&atilde;o ou qualquer forma de tratamento inadequado ou il&iacute;cito.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Utilizamos os princ&iacute;pios estipulados por lei, respeitando a sua privacidade e protegendo seus dados em nossos processos internos como um todo. S&oacute; tratamos os seus dados mediante alto grau de seguran&ccedil;a, implementando as melhores pr&aacute;ticas em uso na ind&uacute;stria para a prote&ccedil;&atilde;o de dados, tais como t&eacute;cnicas de criptografia, monitoramento e testes de seguran&ccedil;a peri&oacute;dicos.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>9. Como iremos notific&aacute;-lo em caso de mudan&ccedil;as &agrave; essa Declara&ccedil;&atilde;o?</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>O Delivery Spoleto poder&aacute; atualizar essa Declara&ccedil;&atilde;o de Privacidade periodicamente, sendo que a vers&atilde;o em vigor ser&aacute; sempre a mais recente.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Se fizermos alguma altera&ccedil;&atilde;o na Declara&ccedil;&atilde;o em termos materiais, colocaremos um aviso no nosso Website ou te enviar um e-mail, juntamente com a Declara&ccedil;&atilde;o Privacidade atualizada.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Para verificar a data da vers&atilde;o em vigor, verifique a &ldquo;Data de atualiza&ccedil;&atilde;o&rdquo; no final desse documento.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>10. Como exercer seus direitos enquanto titular de dados pessoais?</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>A fim de exercer seus direitos enquanto titular de dados pessoais, o Delivery Spoleto disponibiliza meios espec&iacute;ficos para as requisi&ccedil;&otilde;es por meio do nosso &ldquo;Fale Conosco&rdquo;, dispon&iacute;vel em nosso site: https://www.spoleto.com.br/.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Se voc&ecirc; tiver algum questionamento ou d&uacute;vida com rela&ccedil;&atilde;o a esta Declara&ccedil;&atilde;o de Privacidade do Delivery Spoleto ou qualquer pr&aacute;tica aqui descrita, voc&ecirc; tamb&eacute;m poder&aacute; entrar em contato conosco atrav&eacute;s do Fale Conosco.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>11. Foro</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Fica eleito o Foro da Comarca do Rio de Janeiro/RJ, recusando-se qualquer outro, por mais privilegiado que seja, para toda e qualquer quest&atilde;o oriunda do presente contrato, correndo por conta da parte vencida os custos e despesas judiciais, inclusive honor&aacute;rios advocat&iacute;cios</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Ao finalizar o cadastro declaro ter lido, compreendido e concordado integral e expressamente com a presente Pol&iacute;tica de Privacidade e Termos de Uso.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Data de atualiza&ccedil;&atilde;o: 10/05/2021</span></p>
</ion-content>

<!-- KONI -->
<ion-content class="ion-padding" *ngIf="brandId == 13">
  <p><strong>Certifique-se de ter lido e entendido as disposi&ccedil;&otilde;es aqui contidas antes de iniciar a utiliza&ccedil;&atilde;o do site. Isso lhe dar&aacute; maior seguran&ccedil;a e clareza de informa&ccedil;&atilde;o em nosso ambiente virtual.</strong></p>
  <p>A presente &ldquo;Pol&iacute;tica de Privacidade e Termos de Uso&rdquo; consiste no contrato firmado entre o KONI e o USU&Aacute;RIO ap&oacute;s a manifesta&ccedil;&atilde;o do &ldquo;Aceite&rdquo;, e vincula legalmente as partes com rela&ccedil;&atilde;o aos atuais ou novos servi&ccedil;os oferecidos pelo Koni.</p>
  <p>1.1 Este TERMO se aplica para regular o uso do servi&ccedil;o oferecido pelo https://koni.com.br/ aos USU&Aacute;RIOS, qual seja, possibilitar a aquisi&ccedil;&atilde;o (Delivery, Takeaway e Dine In) de g&ecirc;neros aliment&iacute;cios fornecidos pelos RESTAURANTES KONI, sendo poss&iacute;vel, igualmente, aos USU&Aacute;RIOS, a efetiva&ccedil;&atilde;o do pagamento do pre&ccedil;o dos produtos via on-line.</p>
  <p>1.2 O servi&ccedil;o do https://koni.com.br/ consiste, portanto, em aproximar, os USU&Aacute;RIOS e os RESTAURANTES KONI cadastrados no site, possibilitando que os USU&Aacute;RIOS encaminhem, aos RESTAURANTES KONI, pedidos de entrega de g&ecirc;neros aliment&iacute;cios, bem como, sendo essa a op&ccedil;&atilde;o dos USU&Aacute;RIOS, receber on-line pagamento do pre&ccedil;o dos produtos entregues aos USU&Aacute;RIOS pelos RESTAURANTES.</p>
  <p>1.3 Desde logo fica esclarecido ao USU&Aacute;RIO - o qual se declara ciente - que o servi&ccedil;o oferecido pelo https://koni.com.br/ se relaciona apenas &agrave; intermedia&ccedil;&atilde;o (com op&ccedil;&atilde;o de pagamento on-line) para comercializa&ccedil;&atilde;o de produtos aliment&iacute;cios, n&atilde;o abarcando preparo, embalagem, disponibiliza&ccedil;&atilde;o e entrega f&iacute;sica (via motoboy ou outros meios) dos produtos, sendo esses quatro itens de responsabilidade integral do RESTAURANTE KONI, a quem dever&atilde;o ser direcionados quaisquer reclamos acerca de problemas decorrentes de v&iacute;cio, defeito ou inexecu&ccedil;&atilde;o da feitura, preparo e entrega de produtos aliment&iacute;cios.</p>
  <p>2.1 O USU&Aacute;RIO, para utilizar os servi&ccedil;os acima descritos, dever&aacute; ter capacidade jur&iacute;dica para atos civis e dever&aacute;, necessariamente, prestar as informa&ccedil;&otilde;es exigidas no CADASTRO, assumindo integralmente a responsabilidade (inclusive c&iacute;vel e criminal) pela exatid&atilde;o e veracidade das informa&ccedil;&otilde;es fornecidas no CADASTRO, que poder&aacute; ser verificado, a qualquer momento, pelo Koni.</p>
  <p>2.2 Em caso de informa&ccedil;&otilde;es incorretas, inver&iacute;dicas ou n&atilde;o confirmadas, bem assim na hip&oacute;tese da negativa em corrigi-las ou enviar documenta&ccedil;&atilde;o que comprove a corre&ccedil;&atilde;o, o Delivery Koni se reserva o direito de n&atilde;o concluir o cadastramento em curso ou, ainda, de bloquear o cadastro j&aacute; existente, impedindo o USU&Aacute;RIO de utilizar os servi&ccedil;os on-line at&eacute; que, a crit&eacute;rio do Koni, a situa&ccedil;&atilde;o de anomalia esteja regularizada.</p>
  <p>2.3 O Koni se reserva o direito de impedir, a seu crit&eacute;rio, novos CADASTROS, ou cancelar os j&aacute; efetuados, em caso de ser detectada anomalia que, em sua an&aacute;lise, seja revestida de gravidade ou demonstre tentativa deliberada de burlar as regras aqui descritas, obrigat&oacute;rias para todos os USU&Aacute;RIOS. Tamb&eacute;m agir&aacute; o Koni de tal forma caso verifique descumprimento, pelo USU&Aacute;RIO, de qualquer obriga&ccedil;&atilde;o prevista no presente TERMO.</p>
  <p>3.1 Efetuado, com sucesso, o CADASTRO, o USU&Aacute;RIO ter&aacute; acesso aos servi&ccedil;os por meio de login e senha, dados esses que se compromete a n&atilde;o divulgar a terceiros, ficando sob sua exclusiva responsabilidade qualquer solicita&ccedil;&atilde;o de servi&ccedil;o que seja feita com o uso de login e senha de sua titularidade.</p>
  <p>3.2 &Eacute; obriga&ccedil;&atilde;o do USU&Aacute;RIO fornecer informa&ccedil;&otilde;es cadastrais totalmente ver&iacute;dicas e exatas, responsabilizando-se exclusiva e integralmente (em todas as searas jur&iacute;dicas) por todo o conte&uacute;do por si informado no item CADASTRO, mantendo atualizado e confirmado o endere&ccedil;o para entrega dos produtos encomendados.</p>
  <p>3.3 O USU&Aacute;RIO se obriga, tamb&eacute;m, a pagar integralmente o pre&ccedil;o dos produtos por si solicitados ou encomendados aos RESTAURANTES KONI e efetivamente a si entregues, seja pela modalidade on-line, seja por qualquer outra forma, diretamente ao portador dos produtos encomendados por meio deste site (dinheiro, cart&atilde;o de cr&eacute;dito, cart&atilde;o de d&eacute;bitos, tickets alimenta&ccedil;&atilde;o, etc.).</p>
  <p>4.1 Disponibilizar no site https://koni.com.br/ espa&ccedil;o virtual que permita ao USU&Aacute;RIO devidamente cadastrado efetivar pedidos de compra de g&ecirc;neros aliment&iacute;cios anunciados e comercializados pelos RESTAURANTES KONI e, tamb&eacute;m, disponibilizar ao USU&Aacute;RIO meios de pagamento do pre&ccedil;o dos produtos on-line.</p>
  <p>4.2 Proteger, por meio de armazenamento em servidores ou quaisquer outros meios magn&eacute;ticos de alta seguran&ccedil;a, a confidencialidade de todas as informa&ccedil;&otilde;es e cadastros relativos aos USU&Aacute;RIOS, assim como valores atinentes &agrave;s opera&ccedil;&otilde;es financeiras advindas da operacionaliza&ccedil;&atilde;o dos servi&ccedil;os previstos no presente TERMO. Contudo, n&atilde;o responder&aacute; pela repara&ccedil;&atilde;o de preju&iacute;zos que possam ser derivados de apreens&atilde;o e coopta&ccedil;&atilde;o de dados por parte de terceiros que, rompendo os sistemas de seguran&ccedil;a, consigam acessar essas informa&ccedil;&otilde;es.</p>
  <p>5.1 O presente TERMO DE USO poder&aacute;, a qualquer tempo, ter seu conte&uacute;do, ou parte dele, modificados para adequa&ccedil;&otilde;es e inser&ccedil;&otilde;es, tudo com vistas ao aprimoramento dos servi&ccedil;os disponibilizados.</p>
  <p>5.2 As novas condi&ccedil;&otilde;es entrar&atilde;o em vig&ecirc;ncia assim que sua veiculada no site, sendo poss&iacute;vel ao USU&Aacute;RIO manifestar oposi&ccedil;&atilde;o a quaisquer dos termos modificados, desde que o fa&ccedil;a por escrito, atrav&eacute;s do site https://koni.com.br/, o que gerar&aacute; o cancelamento de seu CADASTRO.</p>
  <p>6.1 Para estabelecer contato entre o KONI e o USU&Aacute;RIO fica disponibilizado o canal direto em nossa rede social Instagram (@konistore), via mensagem direta, sendo certo que o USU&Aacute;RIO se obriga, igualmente, a manter em seu cadastro endere&ccedil;o eletr&ocirc;nico atual por interm&eacute;dio do qual se far&atilde;o as comunica&ccedil;&otilde;es a ele dirigidas pelo Koni, desde logo emprestando-se validade jur&iacute;dica e efetividade a esse meio eletr&ocirc;nico de troca de informa&ccedil;&otilde;es rec&iacute;procas.</p>
  <p>7.1 O USU&Aacute;RIO declara ter lido, entendido e que aceita todas as regras, condi&ccedil;&otilde;es e obriga&ccedil;&otilde;es estabelecidas no presente TERMO.</p>
  <p>8.1 As partes elegem como competente para dirimir eventuais controv&eacute;rsias que venham a surgir da interpreta&ccedil;&atilde;o e do cumprimento do presente TERMO o foro da Comarca do Rio de Janeiro - RJ.</p>
  <p>Os seus dados s&atilde;o seus. Respeitamos a sua privacidade e tratamos os seus dados como parte da nossa miss&atilde;o de proporcionar um servi&ccedil;o cada vez melhor. Essa Declara&ccedil;&atilde;o de Privacidade descreve como obtemos, armazenamos, utilizamos e compartilhamos as suas informa&ccedil;&otilde;es.</p>
  <ul>
  <li>Os dados que voc&ecirc; cadastra em nossas plataformas s&atilde;o tratados de forma segura e limitamos o tratamento para suas devidas finalidades.</li>
  <li>Seus dados completos de cart&atilde;o n&atilde;o ficam armazenados em nossas bases, mas sim em seu telefone celular ou dispositivo utilizado na compra.</li>
  <li>Voc&ecirc; pode alterar suas prefer&ecirc;ncias de comunica&ccedil;&atilde;o no pr&oacute;prio aplicativo, mas ainda poderemos contat&aacute;-lo para informa&ccedil;&otilde;es sobre o seu pedido.</li>
  </ul>
  <p>Esta Declara&ccedil;&atilde;o de Privacidade, tamb&eacute;m chamada de &ldquo;Declara&ccedil;&atilde;o&rdquo;, &eacute; aplic&aacute;vel &agrave;queles que acessarem ou se cadastrarem em nossa Plataforma (conforme defini&ccedil;&atilde;o abaixo) e &agrave;queles que de qualquer outra forma utilizarem os produtos do Delivery Koni. Nosso aplicativo e site ser&atilde;o denominados, em conjunto, como Plataforma ou Plataformas. Quando houver men&ccedil;&atilde;o aos termos &ldquo;Delivery Koni&rdquo;, &ldquo;n&oacute;s&rdquo; ou &ldquo;nossos&rdquo;, estamos nos referindo ao Delivery Koni; da mesma forma, toda vez que houver men&ccedil;&atilde;o aos termos &ldquo;voc&ecirc;&rdquo;, &ldquo;seu&rdquo;, &ldquo;sua&rdquo;, estamos nos referindo a Voc&ecirc;.</p>
  <p>Quando voc&ecirc; acessar ou se cadastrar em nossa Plataforma, o Delivery Koni exerce o papel de controlador do tratamento de seus dados pessoais, atuando conforme a legisla&ccedil;&atilde;o aplic&aacute;vel e conforme descrito na presente Declara&ccedil;&atilde;o.</p>
  <p>3.1 Dados que voc&ecirc; nos fornece - Quando voc&ecirc; criar uma conta para ser um usu&aacute;rio registrado no Delivery Koni, poderemos obter uma s&eacute;rie de informa&ccedil;&otilde;es sobre voc&ecirc;, tais como:</p>
  <ol>
  <li>A) Dados do seu perfil - Esses dados incluem seu nome, CPF (quando aplic&aacute;vel), e-mail, endere&ccedil;o de entrega, n&uacute;mero de telefone e prefer&ecirc;ncias de contato. Informamos que comunicar o CPF &eacute; opcional, sendo necess&aacute;ria sua indica&ccedil;&atilde;o para certos estabelecimentos para fins fiscais.</li>
  <li>B) Dados de pagamento - Ao fazer o seu pedido pelo Delivery Koni, &eacute; poss&iacute;vel que, a depender do restaurante escolhido, voc&ecirc; possa fazer o pagamento diretamente por nossas plataformas. Ao escolher fazer o pagamento direto no nosso Website, voc&ecirc; poder&aacute; nos fornecer os seus dados de pagamento, tais como aqueles de cart&atilde;o de cr&eacute;dito e de meios de pagamento parceiros. Aten&ccedil;&atilde;o: suas informa&ccedil;&otilde;es de pagamento online s&atilde;o armazenadas somente de forma anonimizada pelo Delivery Koni (6 primeiros e 4 &uacute;ltimos d&iacute;gitos do cart&atilde;o), de modo que n&atilde;o temos acesso aos seus dados financeiros completos.</li>
  <li>C) Dados de localiza&ccedil;&atilde;o - Para realizarmos a entrega do seu pedido, n&oacute;s precisamos que voc&ecirc; tamb&eacute;m nos informe a sua localiza&ccedil;&atilde;o ou a localiza&ccedil;&atilde;o do local em que gostaria que entreg&aacute;ssemos o seu pedido.</li>
  </ol>
  <p>Para fins da lei n&deg; 12.965 de 2014 (Marco Civil da Internet), ou qualquer lei que venha substitu&iacute;-la, a localiza&ccedil;&atilde;o fornecida ser&aacute; considerada como dado cadastral.</p>
  <p>3.2 Dados gerados durante a utiliza&ccedil;&atilde;o dos servi&ccedil;os</p>
  <ol>
  <li>A) Dados dos seus dispositivos - N&oacute;s podemos coletar informa&ccedil;&otilde;es automaticamente sobre os dispositivos a partir dos quais voc&ecirc; acessa o Delivery Koni como: endere&ccedil;os IP, tipo de navegador e idioma, provedor de Servi&ccedil;os de Internet (ISP), p&aacute;ginas de consulta e sa&iacute;da, sistema operacional, informa&ccedil;&otilde;es sobre data e hor&aacute;rio, dados sobre a sequ&ecirc;ncia de cliques, fabricante do dispositivo, operadora, modelo, vers&atilde;o do aparelho, vers&atilde;o do aplicativo, vers&atilde;o do sistema operacional, identificador de publicidade do aparelho (IDFA), informa&ccedil;&otilde;es de acessibilidade do aparelho e redes Wi-Fi.</li>
  <li>B) Dados transacionais e dados sobre sua utiliza&ccedil;&atilde;o - Coletamos dados sobre suas intera&ccedil;&otilde;es em nossa plataforma, incluindo data e hor&aacute;rio de acessos, buscas e visualiza&ccedil;&otilde;es na Plataforma. Tamb&eacute;m podemos coletar dados transacionais relacionados aos uso dos nossos servi&ccedil;os como detalhes do pedido, data e hora do pedido, valor cobrado, dist&acirc;ncia entre o estabelecimento e local de entrega e m&eacute;todo de pagamento.</li>
  </ol>
  <p>3.3 Informa&ccedil;&otilde;es n&atilde;o-pessoais</p>
  <p>N&oacute;s tamb&eacute;m podemos obter informa&ccedil;&otilde;es n&atilde;o-pessoais, ou seja, dados que n&atilde;o permitem a associa&ccedil;&atilde;o direta com qualquer pessoa especificamente. S&atilde;o exemplos de dados n&atilde;o-pessoais o agrupamento de pedidos por regi&atilde;o.</p>
  <p>4.1 Prover nossos servi&ccedil;os - Podemos utilizar os dados coletados para prover, manter, melhorar e personalizar nossos produtos e servi&ccedil;os destinados a voc&ecirc;, existentes ou a serem criados.</p>
  <p>Esse tratamento inclui a utiliza&ccedil;&atilde;o dos dados para: Criar e atualizar sua conta; permitir o preparo e entrega dos pedidos pelos estabelecimentos parceiros; personalizar sua conta; e prover opera&ccedil;&otilde;es internas necess&aacute;rias. Tamb&eacute;m poderemos usar seus dados pessoais para fins internos, tais como auditoria, an&aacute;lise de dados e pesquisas para aprimorar os produtos, servi&ccedil;os e comunica&ccedil;&otilde;es com os clientes, bem como gera&ccedil;&atilde;o de an&aacute;lises estat&iacute;sticas com respeito ao uso dos nossos servi&ccedil;os, incluindo tend&ecirc;ncias de consumo.</p>
  <p>4.2 Comunica&ccedil;&atilde;o n&atilde;o comercial - Periodicamente poderemos usar seus dados pessoais para enviar avisos e notifica&ccedil;&otilde;es importantes, como comunicados sobre compras, altera&ccedil;&otilde;es em prazos, condi&ccedil;&otilde;es e pol&iacute;ticas. Como estas informa&ccedil;&otilde;es s&atilde;o importantes para a sua intera&ccedil;&atilde;o com o Delivery Koni, voc&ecirc; n&atilde;o poder&aacute; optar por n&atilde;o receber esse tipo de comunica&ccedil;&atilde;o, j&aacute; que s&atilde;o inerentes ao uso do servi&ccedil;o.</p>
  <p>4.3 Suporte - Tamb&eacute;m teremos acesso &agrave;s suas informa&ccedil;&otilde;es quando voc&ecirc; solicitar suporte sobre problemas com pedidos ou entregas, seja por meio da aba &ldquo;Ajuda&rdquo; no Website ou redes sociais.</p>
  <p>Neste caso, poderemos utilizar informa&ccedil;&otilde;es como seus dados cadastrais para: nos certificarmos de que voc&ecirc; &eacute; o usu&aacute;rio que solicitou o pedido em quest&atilde;o; direcionar suas d&uacute;vidas para o atendente de suporte; investigar e direcionar seu problema e; monitorar e melhorar nossos procedimentos de suporte.</p>
  <p>4.4 Gerenciamento de pagamentos efetuados online - Seguran&ccedil;a da informa&ccedil;&atilde;o e compliance com a legisla&ccedil;&atilde;o financeira &eacute; uma das grandes preocupa&ccedil;&otilde;es do Delivery Koni. Por isso, armazenamos suas informa&ccedil;&otilde;es financeiras apenas de forma anonimizada, o que nos impede de ter acesso a seus dados financeiros completos.</p>
  <p>Al&eacute;m disso, somente processamos seus dados para a finalidade especificada, qual seja, a de permitir que uma transa&ccedil;&atilde;o seja efetuada online com cobran&ccedil;a para voc&ecirc;. N&atilde;o se preocupe: o Delivery Koni nunca processar&aacute; suas informa&ccedil;&otilde;es financeiras e/ou banc&aacute;rias de forma a desrespeitar as normas de compliance aplic&aacute;veis.</p>
  <p>4.5 Seguran&ccedil;a e preven&ccedil;&atilde;o &agrave; fraudes - N&oacute;s tamb&eacute;m podemos utilizar seus dados pessoais para aprimorar a nossa seguran&ccedil;a e melhorar os servi&ccedil;os e as ofertas do Delivery Koni destinadas a voc&ecirc;. Dessa forma, podemos analisar e solucionar problemas t&eacute;cnicos, bem como identificar e coibir fraudes na utiliza&ccedil;&atilde;o do nosso servi&ccedil;o.</p>
  <p>4.6 Marketing - N&oacute;s poderemos usar seus dados pessoais para enviar publicidade, bem como outros materiais promocionais voltados ao marketing de nossos servi&ccedil;os e de novidades para voc&ecirc;, o que inclui marketing direcionado em redes sociais e notifica&ccedil;&otilde;es push.</p>
  <p>Nesse caso, voc&ecirc; pode optar por n&atilde;o receber mais notifica&ccedil;&otilde;es de marketing a qualquer momento, alterando as suas prefer&ecirc;ncias no Website, na aba &ldquo;Perfil&rdquo; em &ldquo;Dados Pessoais&rdquo;.</p>
  <p>Al&eacute;m disso, poderemos compartilhar apenas as informa&ccedil;&otilde;es estritamente necess&aacute;rias para essa finalidade com parceiros do Delivery Koni, para fins de desenvolver campanhas de marketing mais relevantes para interessados nos produtos do Delivery Koni, como sua identifica&ccedil;&atilde;o de usu&aacute;rio, telefone ou e-mail. O Delivery Koni somente compartilhar&aacute; dados com parceiros que possu&iacute;rem pol&iacute;tica de privacidade que ofere&ccedil;a n&iacute;veis compat&iacute;veis de prote&ccedil;&atilde;o &agrave;quele oferecido por essa declara&ccedil;&atilde;o.</p>
  <p>4.7 Promo&ccedil;&otilde;es - Se voc&ecirc; participar de um concurso, competi&ccedil;&atilde;o ou qualquer outra modalidade de promo&ccedil;&atilde;o, poderemos usar as informa&ccedil;&otilde;es que voc&ecirc; fornecer para administrar esses programas.</p>
  <p>4.8 Pesquisas diversas - Podemos utilizar seus dados para entrar em contato diretamente com voc&ecirc; a fim de coletar feedbacks importantes para aprimoramento de nossos servi&ccedil;os. Nesta hip&oacute;tese, voc&ecirc; ser&aacute; questionado se deseja participar da pesquisa em quest&atilde;o, sempre podendo se recusar a nos ajudar em nossa melhoria di&aacute;ria.</p>
  <p>4.9 Requisi&ccedil;&otilde;es legais e regulat&oacute;rias - Seus dados poder&atilde;o ser utilizados para endere&ccedil;armos reivindica&ccedil;&otilde;es jur&iacute;dicas e regulat&oacute;rias relacionadas &agrave; utiliza&ccedil;&atilde;o dos nossos servi&ccedil;os.</p>
  <p>O Delivery Koni se utiliza de tecnologias como cookies, pixel tags, armazenamento local ou outros identificadores, tanto de dispositivos m&oacute;veis ou n&atilde;o, ou tecnologias semelhantes (&ldquo;cookies e outras tecnologias&rdquo;), para uma variedade de fun&ccedil;&otilde;es. Essas tecnologias nos ajudam a autenticar a sua conta, promover e aperfei&ccedil;oar os servi&ccedil;os do Delivery Koni, personalizar a sua experi&ecirc;ncia e avaliar a efic&aacute;cia da nossa comunica&ccedil;&atilde;o e publicidade.</p>
  <p>5.1 Tecnologia de terceiros - Al&eacute;m dos cookies e outras tecnologias do Delivery Koni, n&oacute;s podemos permitir que terceiros contratados pelo Delivery Koni utilizem cookies e outras tecnologias de sua propriedade para identificar seu navegador e dispositivo, de modo a lhe oferecer publicidade direcionada do Delivery Koni quando voc&ecirc; acessa websites ou aplicativos de terceiros. Esses terceiros podem tamb&eacute;m fornecer ao Delivery Koni informa&ccedil;&otilde;es acerca do desempenho das campanhas de marketing desenvolvidas por meio do compartilhamento de dados conosco.</p>
  <p>6.1 Onde os dados s&atilde;o armazenados? Os dados que coletamos de voc&ecirc; s&atilde;o armazenados em servi&ccedil;os de nuvem confi&aacute;veis de parceiros localizados no Brasil que oferecem Servi&ccedil;o de armazenamento de nuvem confi&aacute;veis.</p>
  <p>Na contrata&ccedil;&atilde;o desses servi&ccedil;os, o Delivery Koni sempre busca empresas que empregam alto n&iacute;vel de seguran&ccedil;a no armazenamento de suas informa&ccedil;&otilde;es, estabelecendo contratos que n&atilde;o violam as defini&ccedil;&otilde;es de privacidade previstas nesta Declara&ccedil;&atilde;o.</p>
  <p>6.2 Por quanto tempo os dados s&atilde;o armazenados? O Delivery Koni armazena as suas informa&ccedil;&otilde;es durante o per&iacute;odo necess&aacute;rio para as finalidades apresentadas nos Termos e Condi&ccedil;&otilde;es de Uso do Delivery Koni e nesta Declara&ccedil;&atilde;o de Privacidade, respeitando o per&iacute;odo de reten&ccedil;&atilde;o de dados determinado pela legisla&ccedil;&atilde;o aplic&aacute;vel.</p>
  <p>Caso voc&ecirc; solicite a exclus&atilde;o de sua conta, as suas informa&ccedil;&otilde;es pessoais fornecidas ao Delivery Koni durante a sua utiliza&ccedil;&atilde;o dos nossos servi&ccedil;os ser&atilde;o exclu&iacute;dos, salvo para as finalidades permitidas pela legisla&ccedil;&atilde;o de prote&ccedil;&atilde;o de dados.</p>
  <p>Em alguns casos, poderemos reter suas informa&ccedil;&otilde;es mesmo que voc&ecirc; exclua sua conta, tais como nas hip&oacute;teses de guarda obrigat&oacute;ria de registros previstas em leis aplic&aacute;veis, se houver uma quest&atilde;o n&atilde;o resolvida relacionada &agrave; sua conta (como, por exemplo, uma reclama&ccedil;&atilde;o ou disputa n&atilde;o resolvida), bem como para o exerc&iacute;cio regular de nossos direitos, ou ainda caso seja necess&aacute;rio para nossos interesses leg&iacute;timos, como preven&ccedil;&atilde;o de fraudes e aprimoramento da seguran&ccedil;a dos nossos usu&aacute;rios.</p>
  <p>7.1 Provedores de servi&ccedil;os - Por raz&otilde;es de processamento de dados em nome do Delivery Koni, poderemos compartilhar dados para terceiros prestadores de servi&ccedil;os. Nesse caso, os dados ser&atilde;o tratados de forma a proteger a sua privacidade, tendo essas empresas o dever contratual de prote&ccedil;&atilde;o compat&iacute;vel com a legisla&ccedil;&atilde;o aplic&aacute;vel e com os termos deste Declara&ccedil;&atilde;o de Privacidade do Delivery Koni.</p>
  <p>N&oacute;s podemos utilizar os servi&ccedil;os dessas empresas para facilitar nosso servi&ccedil;o, prover o servi&ccedil;o do Delivery Koni em nosso nome e executar atividades relacionadas ao servi&ccedil;o, incluindo: manuten&ccedil;&atilde;o dos servi&ccedil;os; gerenciamento de banco de dados, sistemas de computadores e provedores de armazenamento em nuvem; central de atendimento ao cliente; ag&ecirc;ncias de publicidade.</p>
  <p>Em rela&ccedil;&atilde;o ao pagamento de suas compras em nossa Plataforma, caso opte por pagar diretamente online, n&oacute;s poderemos compartilhar seus dados de pagamento com empresas processadores de pagamento com os quais trabalhamos. Esse compartilhamento &eacute; feito com o fim exclusivo de viabilizar a compra efetivada por voc&ecirc;.</p>
  <p>Essas empresas ou indiv&iacute;duos t&ecirc;m acesso &agrave; sua informa&ccedil;&atilde;o pessoal, restrito ao necess&aacute;rio, apenas para executar atividades solicitadas pelo Delivery Koni e s&atilde;o obrigados a n&atilde;o usar ou divulgar tais informa&ccedil;&otilde;es para nenhuma outra finalidade.</p>
  <p>7.2 Estabelecimentos - Ao fazer um pedido em um estabelecimento por nossa Plataforma, n&oacute;s podemos compartilhar algumas informa&ccedil;&otilde;es suas com esse estabelecimento, bem como fornecer dados a respeito do pedido em espec&iacute;fico. Os dados compartilhados podem incluir nome, endere&ccedil;o de entrega e CPF (quando for solicitado).</p>
  <p>Caso voc&ecirc; inicie um chat com o estabelecimento durante a entrega, compartilharemos os mesmos dados citados acima al&eacute;m do conte&uacute;do da mensagem escrita por voc&ecirc;.</p>
  <p>7.3 Parceiros comerciais - Podemos compartilhar seus dados com empresas com atividades financeiras ou comerciais com as quais o Delivery Koni mant&eacute;m um relacionamento de colabora&ccedil;&atilde;o ou parceria, a fim de oferecer promo&ccedil;&otilde;es, produtos e servi&ccedil;os dessas empresas em conjunto.</p>
  <p>Nesses casos, s&atilde;o firmados acordos ou contratos com o objetivo de proteger a privacidade dos dados pessoais de nossos usu&aacute;rios e o cumprimento da legisla&ccedil;&atilde;o aplic&aacute;vel para que todas as medidas cab&iacute;veis para garantir o cumprimento dos padr&otilde;es de confidencialidade e seguran&ccedil;a sejam tomadas.</p>
  <p>Publicidade e Servi&ccedil;os de an&aacute;lise - Para entregarmos publicidade e promo&ccedil;&otilde;es adequadas para voc&ecirc;, bem como aperfei&ccedil;oar nossos servi&ccedil;os, n&oacute;s tamb&eacute;m podemos compartilhar os seus dados anonimizados com empresas especializadas em marketing e an&aacute;lise de dados digitais que ofere&ccedil;am n&iacute;vel de prote&ccedil;&atilde;o de dados compat&iacute;vel com esta Declara&ccedil;&atilde;o de Privacidade.</p>
  <p>7.5 Entrega de pedidos - Para que seja realizada a entrega de seu pedido, podemos compartilhar com nossos parceiros de entrega seu nome e endere&ccedil;o.</p>
  <p>7.6 Autoridades p&uacute;blicas - O Delivery Koni tamb&eacute;m poder&aacute; compartilhar suas informa&ccedil;&otilde;es com autoridades policiais ou judiciais, autoridades p&uacute;blicas competentes ou outros terceiros, dentro e fora do pa&iacute;s em que voc&ecirc; reside, caso seja requerido pela legisla&ccedil;&atilde;o aplic&aacute;vel, por decis&atilde;o judicial e por requisi&ccedil;&atilde;o de autoridades, ou se necess&aacute;rio para responder a processos judiciais ou para participar em eventuais lit&iacute;gios ou disputas de qualquer natureza.</p>
  <p>Nestas situa&ccedil;&otilde;es, o Delivery Koni cooperar&aacute; com as autoridades competentes na medida do estipulado por lei. Al&eacute;m disso, o Delivery Koni reserva a si a prerrogativa de compartilhar informa&ccedil;&otilde;es sobre seus usu&aacute;rios a terceiros quando houver motivos suficientes para considerar que a atividade de um usu&aacute;rio &eacute; suspeita, ilegal ou prejudicial ao Delivery Koni ou a terceiros.</p>
  <p>O Delivery Koni adota medidas de seguran&ccedil;a, t&eacute;cnicas e administrativas aptas a proteger os dados pessoais de acessos n&atilde;o autorizados e de situa&ccedil;&otilde;es acidentais ou il&iacute;citas de destrui&ccedil;&atilde;o, perda, altera&ccedil;&atilde;o, comunica&ccedil;&atilde;o ou qualquer forma de tratamento inadequado ou il&iacute;cito.</p>
  <p>Utilizamos os princ&iacute;pios estipulados por lei, respeitando a sua privacidade e protegendo seus dados em nossos processos internos como um todo. S&oacute; tratamos os seus dados mediante alto grau de seguran&ccedil;a, implementando as melhores pr&aacute;ticas em uso na ind&uacute;stria para a prote&ccedil;&atilde;o de dados, tais como t&eacute;cnicas de criptografia, monitoramento e testes de seguran&ccedil;a peri&oacute;dicos.</p>
  <p>O Delivery Koni poder&aacute; atualizar essa Declara&ccedil;&atilde;o de Privacidade periodicamente, sendo que a vers&atilde;o em vigor ser&aacute; sempre a mais recente.</p>
  <p>Se fizermos alguma altera&ccedil;&atilde;o na Declara&ccedil;&atilde;o em termos materiais, colocaremos um aviso no nosso Website ou te enviar um e-mail, juntamente com a Declara&ccedil;&atilde;o Privacidade atualizada.</p>
  <p>Para verificar a data da vers&atilde;o em vigor, verifique a &ldquo;Data de atualiza&ccedil;&atilde;o&rdquo; no final desse documento.</p>
  <p>A fim de exercer seus direitos enquanto titular de dados pessoais, o Delivery Koni disponibiliza meios espec&iacute;ficos para as requisi&ccedil;&otilde;es por meio da nossa conta oficial no Instagram (@konistore), dispon&iacute;vel nosso site: https://www.instagram.com/konistore/?hl=pt-br .</p>
  <p>Se voc&ecirc; tiver algum questionamento ou d&uacute;vida com rela&ccedil;&atilde;o a esta Declara&ccedil;&atilde;o de Privacidade do Delivery Koni ou qualquer pr&aacute;tica aqui descrita, voc&ecirc; tamb&eacute;m poder&aacute; entrar em contato conosco atrav&eacute;s de nossa conta do Instagram (@konistore).</p>
  <p>Fica eleito o Foro da Comarca do Rio de Janeiro/RJ, recusando-se qualquer outro, por mais privilegiado que seja, para toda e qualquer quest&atilde;o oriunda do presente contrato, correndo por conta da parte vencida os custos e despesas judiciais, inclusive honor&aacute;rios advocat&iacute;cios</p>
  <p>Ao finalizar o cadastro declaro ter lido, compreendido e concordado integral e expressamente com a presente Pol&iacute;tica de Privacidade e Termos de Uso.</p>
  <p>Data de atualiza&ccedil;&atilde;o: 07/11/2020</p>
  <p>&nbsp;</p>
  </ion-content>

<!-- LEBONTON -->
<ion-content class="ion-padding" *ngIf="brandId == 29">
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><strong><span style='font-size:18px;font-family:"Lato",serif;color:black;'>Termos de Uso</span></strong></p><br>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>POL&Iacute;TICA DE PRIVACIDADE E TERMOS DE USO</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Certifique-se de ter lido e entendido as disposi&ccedil;&otilde;es aqui contidas antes de iniciar a utiliza&ccedil;&atilde;o do site. Isso lhe dar&aacute; maior seguran&ccedil;a e clareza de informa&ccedil;&atilde;o em nosso ambiente virtual.&nbsp;</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>A presente &ldquo;Pol&iacute;tica de Privacidade e Termos de Uso&rdquo; consiste no contrato firmado entre o LEBONTON e o USU&Aacute;RIO ap&oacute;s a manifesta&ccedil;&atilde;o do &ldquo;Aceito&rdquo;, e vincula legalmente as partes com rela&ccedil;&atilde;o aos atuais ou novos servi&ccedil;os oferecidos pelo LeBonTon.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>1. SERVI&Ccedil;OS OFERECIDOS</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>1.1 Este TERMO se aplica para regular o uso do servi&ccedil;o oferecido pelo https://www.lebonton.com.br/ aos USU&Aacute;RIOS, qual seja, possibilitar a aquisi&ccedil;&atilde;o (Delivery, Takeaway e Dine In) de g&ecirc;neros aliment&iacute;cios fornecidos pelos RESTAURANTES LEBONTON, sendo poss&iacute;vel, igualmente, aos USU&Aacute;RIOS, a efetiva&ccedil;&atilde;o do pagamento do pre&ccedil;o dos produtos via on-line.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>1.2 O servi&ccedil;o do https://www.lebonton.com.br/ consiste, portanto, em aproximar, os USU&Aacute;RIOS e os RESTAURANTES LEBONTON cadastrados no site, possibilitando que os USU&Aacute;RIOS encaminhem, aos RESTAURANTES LEBONTON, pedidos de entrega de g&ecirc;neros aliment&iacute;cios, bem como, sendo essa a op&ccedil;&atilde;o dos USU&Aacute;RIOS, receber on-line pagamento do pre&ccedil;o dos produtos entregues aos USU&Aacute;RIOS pelos RESTAURANTES.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>1.3 Desde logo fica esclarecido ao USU&Aacute;RIO - o qual se declara ciente - que o servi&ccedil;o oferecido pelo https://www.lebonton.com.br/ se relaciona apenas &agrave; intermedia&ccedil;&atilde;o (com op&ccedil;&atilde;o de pagamento on-line) para comercializa&ccedil;&atilde;o de produtos aliment&iacute;cios, n&atilde;o abarcando preparo, embalagem, disponibiliza&ccedil;&atilde;o e entrega f&iacute;sica (via motoboy ou outros meios) dos produtos, sendo esses quatro itens de responsabilidade integral do RESTAURANTE LEBONTON, a quem dever&atilde;o ser direcionados quaisquer reclamos acerca de problemas decorrentes de v&iacute;cio, defeito ou inexecu&ccedil;&atilde;o da feitura, preparo e entrega de produtos aliment&iacute;cios.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>2. PROMO&Ccedil;&Otilde;ES E DESCONTOS</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>2.1 Promo&ccedil;&otilde;es e descontos oferecidos pelos RESTAURANTES LEBONTON n&atilde;o s&atilde;o aplic&aacute;veis ao Card&aacute;pio Lojista, incluindo benef&iacute;cios do Programa de Fidelidade.&nbsp;</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>2.1.1 O USU&Aacute;RIO que optar pelo Card&aacute;pio Lojista n&atilde;o acumular&aacute; cashback e n&atilde;o poder&aacute; realizar resgates em compras que contenham itens do Card&aacute;pio Lojista.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>3. CADASTRO</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>3.1 O USU&Aacute;RIO, para utilizar os servi&ccedil;os acima descritos, dever&aacute; ter capacidade jur&iacute;dica para atos civis e dever&aacute;, necessariamente, prestar as informa&ccedil;&otilde;es exigidas no CADASTRO, assumindo integralmente a responsabilidade (inclusive c&iacute;vel e criminal) pela exatid&atilde;o e veracidade das informa&ccedil;&otilde;es fornecidas no CADASTRO, que poder&aacute; ser verificado, a qualquer momento, pelo LeBonTon.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>3.2 Em caso de informa&ccedil;&otilde;es incorretas, inver&iacute;dicas ou n&atilde;o confirmadas, bem assim na hip&oacute;tese da negativa em corrigi-las ou enviar documenta&ccedil;&atilde;o que comprove a corre&ccedil;&atilde;o, o Delivery LeBonTon se reserva o direito de n&atilde;o concluir o cadastramento em curso ou, ainda, de bloquear o cadastro j&aacute; existente, impedindo o USU&Aacute;RIO de utilizar os servi&ccedil;os on-line at&eacute; que, a crit&eacute;rio do LeBonTon, a situa&ccedil;&atilde;o de anomalia esteja regularizada.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>3.3 O LeBonTon se reserva o direito de impedir, a seu crit&eacute;rio, novos CADASTROS, ou cancelar os j&aacute; efetuados, em caso de ser detectada anomalia que, em sua an&aacute;lise, seja revestida de gravidade ou demonstre tentativa deliberada de burlar as regras aqui descritas, obrigat&oacute;rias para todos os USU&Aacute;RIOS. Tamb&eacute;m agir&aacute; o LeBonTon de tal forma caso verifique descumprimento, pelo USU&Aacute;RIO, de qualquer obriga&ccedil;&atilde;o prevista no presente TERMO.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4. OBRIGA&Ccedil;&Otilde;ES DO USU&Aacute;RIO</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.1 Efetuado, com sucesso o CADASTRO, o USU&Aacute;RIO ter&aacute; acesso aos servi&ccedil;os por meio de login e senha, dados esses que se compromete a n&atilde;o divulgar a terceiros, ficando sob sua exclusiva responsabilidade qualquer solicita&ccedil;&atilde;o de servi&ccedil;o que seja feita com o uso de login e senha de sua titularidade.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.2 &Eacute; obriga&ccedil;&atilde;o do USU&Aacute;RIO fornecer informa&ccedil;&otilde;es cadastrais totalmente ver&iacute;dicas e exatas, responsabilizando-se exclusiva e integralmente (em todas as searas jur&iacute;dicas) por todo o conte&uacute;do por si informado no item CADASTRO, mantendo atualizado e confirmado o endere&ccedil;o para entrega dos produtos encomendados.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.3 O USU&Aacute;RIO se obriga, tamb&eacute;m, a pagar integralmente o pre&ccedil;o dos produtos por si solicitados ou encomendados aos RESTAURANTES LEBONTON e efetivamente a si entregues, seja pela modalidade on-line, seja por qualquer outra forma, diretamente ao portador dos produtos encomendados por meio deste site (dinheiro, cart&atilde;o de cr&eacute;dito, cart&atilde;o de d&eacute;bitos, tickets alimenta&ccedil;&atilde;o, etc.).</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>5. OBRIGA&Ccedil;&Otilde;ES DO LEBONTON</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>5.1 Disponibilizar no site https://www.lebonton.com.br/ espa&ccedil;o virtual que permita ao USU&Aacute;RIO devidamente cadastrado efetivar pedidos de compra de g&ecirc;neros aliment&iacute;cios anunciados e comercializados pelos RESTAURANTES LEBONTON e, tamb&eacute;m, disponibilizar ao USU&Aacute;RIO meios de pagamento do pre&ccedil;o dos produtos on-line.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>5.2 Proteger, por meio de armazenamento em servidores ou quaisquer outros meios magn&eacute;ticos de alta seguran&ccedil;a, a confidencialidade de todas as informa&ccedil;&otilde;es e cadastros relativos aos USU&Aacute;RIOS, assim como valores atinentes &agrave;s opera&ccedil;&otilde;es financeiras advindas da operacionaliza&ccedil;&atilde;o dos servi&ccedil;os previstos no presente TERMO. Contudo, n&atilde;o responder&aacute; pela repara&ccedil;&atilde;o de preju&iacute;zos que possam ser derivados de apreens&atilde;o e coopta&ccedil;&atilde;o de dados por parte de terceiros que, rompendo os sistemas de seguran&ccedil;a, consigam acessar essas informa&ccedil;&otilde;es.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>6. MODIFICA&Ccedil;&Otilde;ES DO TERMO</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>6.1 O presente TERMO DE USO poder&aacute;, a qualquer tempo, ter seu conte&uacute;do, ou parte dele, modificados para adequa&ccedil;&otilde;es e inser&ccedil;&otilde;es, tudo com vistas ao aprimoramento dos servi&ccedil;os disponibilizados.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>6.2 As novas condi&ccedil;&otilde;es entrar&atilde;o em vig&ecirc;ncia assim que veiculadas no site, sendo poss&iacute;vel ao USU&Aacute;RIO manifestar oposi&ccedil;&atilde;o a quaisquer dos termos modificados, desde que o fa&ccedil;a por escrito, atrav&eacute;s do site https://www.lebonton.com.br/, o que gerar&aacute; o cancelamento de seu CADASTRO.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>7. CANAL DE COMUNICA&Ccedil;&Atilde;O</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>7.1 Para estabelecer contato entre o LEBONTON e o USU&Aacute;RIO fica disponibilizado o Fale Conosco, dispon&iacute;vel em nosso site https://www.lebonton.com.br/, sendo certo que o USU&Aacute;RIO se obriga, igualmente, a manter em seu cadastro endere&ccedil;o eletr&ocirc;nico atual por interm&eacute;dio do qual se far&atilde;o as comunica&ccedil;&otilde;es a ele dirigidas pelo LeBonTon, desde logo emprestando-se validade jur&iacute;dica e efetividade a esse meio eletr&ocirc;nico de troca de informa&ccedil;&otilde;es rec&iacute;procas.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>8. ACEITA&Ccedil;&Atilde;O DO TERMO DE USO</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>8.1 O USU&Aacute;RIO declara ter lido, entendido e que aceita todas as regras, condi&ccedil;&otilde;es e obriga&ccedil;&otilde;es estabelecidas no presente TERMO.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>9. FORO DE ELEI&Ccedil;&Atilde;O</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>9.1 As partes elegem como competente para dirimir eventuais controv&eacute;rsias que venham a surgir da interpreta&ccedil;&atilde;o e do cumprimento do presente TERMO o foro da Comarca do Rio de Janeiro - RJ.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Declara&ccedil;&atilde;o de Privacidade</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Os seus dados s&atilde;o seus. Respeitamos a sua privacidade e tratamos os seus dados como parte da nossa miss&atilde;o de proporcionar um servi&ccedil;o cada vez melhor. Essa Declara&ccedil;&atilde;o de Privacidade descreve como obtemos, armazenamos, utilizamos e compartilhamos as suas informa&ccedil;&otilde;es.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>&bull; Os dados que voc&ecirc; cadastra em nossas plataformas s&atilde;o tratados de forma segura e limitamos o tratamento para suas devidas finalidades.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>&bull; Seus dados completos de cart&atilde;o n&atilde;o ficam armazenados em nossas bases, mas sim em seu telefone celular ou dispositivo utilizado na compra.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>&bull; Voc&ecirc; pode alterar suas prefer&ecirc;ncias de comunica&ccedil;&atilde;o no pr&oacute;prio aplicativo, mas ainda poderemos contat&aacute;-lo para informa&ccedil;&otilde;es sobre o seu pedido.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>1. A quem essa Declara&ccedil;&atilde;o se aplica?</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Esta Declara&ccedil;&atilde;o de Privacidade, tamb&eacute;m chamada de &ldquo;Declara&ccedil;&atilde;o&rdquo;, &eacute; aplic&aacute;vel &agrave;queles que acessarem ou se cadastrarem em nossa Plataforma (conforme defini&ccedil;&atilde;o abaixo) e &agrave;queles que de qualquer outra forma utilizarem os produtos do Delivery LeBonTon. Nosso aplicativo e site ser&atilde;o denominados, em conjunto, como Plataforma ou Plataformas. Quando houver men&ccedil;&atilde;o aos termos &ldquo;Delivery LeBonTon&rdquo;, &ldquo;n&oacute;s&rdquo; ou &ldquo;nossos&rdquo;, estamos nos referindo ao Delivery LeBonTon; da mesma forma, toda vez que houver men&ccedil;&atilde;o aos termos &ldquo;voc&ecirc;&rdquo;, &ldquo;seu&rdquo;, &ldquo;sua&rdquo;, estamos nos referindo a Voc&ecirc;.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>2. Quem controla o tratamento dos dados pessoais?</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Quando voc&ecirc; acessar ou se cadastrar em nossa Plataforma, o Delivery LeBonTon exerce o papel de controlador do tratamento de seus dados pessoais, atuando conforme a legisla&ccedil;&atilde;o aplic&aacute;vel e conforme descrito na presente Declara&ccedil;&atilde;o.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>3. Quais dados s&atilde;o coletados?</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>3.1 Dados que voc&ecirc; nos fornece - Quando voc&ecirc; criar uma conta para ser um usu&aacute;rio registrado no Delivery LeBonTon, poderemos obter uma s&eacute;rie de informa&ccedil;&otilde;es sobre voc&ecirc;, tais como:</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>A) Dados do seu perfil - Esses dados incluem seu nome, CPF (quando aplic&aacute;vel), e-mail, endere&ccedil;o de entrega, n&uacute;mero de telefone e prefer&ecirc;ncias de contato. Informamos que comunicar o CPF &eacute; opcional, sendo necess&aacute;ria sua indica&ccedil;&atilde;o para certos estabelecimentos para fins fiscais.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>B) Dados de pagamento - Ao fazer o seu pedido pelo Delivery LeBonTon, &eacute; poss&iacute;vel que, a depender do restaurante escolhido, voc&ecirc; possa fazer o pagamento diretamente por nossas plataformas. Ao escolher fazer o pagamento direto no nosso Website, voc&ecirc; poder&aacute; nos fornecer os seus dados de pagamento, tais como aqueles de cart&atilde;o de cr&eacute;dito e de meios de pagamento parceiros. Aten&ccedil;&atilde;o: suas informa&ccedil;&otilde;es de pagamento online s&atilde;o armazenadas somente de forma anonimizada pelo Delivery LeBonTon (6 primeiros e 4 &uacute;ltimos d&iacute;gitos do cart&atilde;o), de modo que n&atilde;o temos acesso aos seus dados financeiros completos.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>C) Dados de localiza&ccedil;&atilde;o - Para realizarmos a entrega do seu pedido, n&oacute;s precisamos que voc&ecirc; tamb&eacute;m nos informe a sua localiza&ccedil;&atilde;o ou a localiza&ccedil;&atilde;o do local em que gostaria que entreg&aacute;ssemos o seu pedido.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Para fins da lei n&deg; 12.965 de 2014 (Marco Civil da Internet), ou qualquer lei que venha substitu&iacute;-la, a localiza&ccedil;&atilde;o fornecida ser&aacute; considerada como dado cadastral.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>3.2 Dados gerados durante a utiliza&ccedil;&atilde;o dos servi&ccedil;os</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>A) Dados dos seus dispositivos - N&oacute;s podemos coletar informa&ccedil;&otilde;es automaticamente sobre os dispositivos a partir dos quais voc&ecirc; acessa o Delivery LeBonTon como: endere&ccedil;os IP, tipo de navegador e idioma, provedor de Servi&ccedil;os de Internet (ISP), p&aacute;ginas de consulta e sa&iacute;da, sistema operacional, informa&ccedil;&otilde;es sobre data e hor&aacute;rio, dados sobre a sequ&ecirc;ncia de cliques, fabricante do dispositivo, operadora, modelo, vers&atilde;o do aparelho, vers&atilde;o do aplicativo, vers&atilde;o do sistema operacional, identificador de publicidade do aparelho (IDFA), informa&ccedil;&otilde;es de acessibilidade do aparelho e redes Wi-Fi.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>B) Dados transacionais e dados sobre sua utiliza&ccedil;&atilde;o - Coletamos dados sobre suas intera&ccedil;&otilde;es em nossa plataforma, incluindo data e hor&aacute;rio de acessos, buscas e visualiza&ccedil;&otilde;es na Plataforma. Tamb&eacute;m podemos coletar dados transacionais relacionados aos uso dos nossos servi&ccedil;os como detalhes do pedido, data e hora do pedido, valor cobrado, dist&acirc;ncia entre o estabelecimento e local de entrega e m&eacute;todo de pagamento.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>3.3 Informa&ccedil;&otilde;es n&atilde;o-pessoais</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>N&oacute;s tamb&eacute;m podemos obter informa&ccedil;&otilde;es n&atilde;o-pessoais, ou seja, dados que n&atilde;o permitem a associa&ccedil;&atilde;o direta com qualquer pessoa especificamente. S&atilde;o exemplos de dados n&atilde;o-pessoais o agrupamento de pedidos por regi&atilde;o.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4. Como utilizamos esses dados?</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.1 Prover nossos servi&ccedil;os - Podemos utilizar os dados coletados para prover, manter, melhorar e personalizar nossos produtos e servi&ccedil;os destinados a voc&ecirc;, existentes ou a serem criados.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Esse tratamento inclui a utiliza&ccedil;&atilde;o dos dados para: Criar e atualizar sua conta; permitir o preparo e entrega dos pedidos pelos estabelecimentos parceiros; personalizar sua conta; e prover opera&ccedil;&otilde;es internas necess&aacute;rias. Tamb&eacute;m poderemos usar seus dados pessoais para fins internos, tais como auditoria, an&aacute;lise de dados e pesquisas para aprimorar os produtos, servi&ccedil;os e comunica&ccedil;&otilde;es com os clientes, bem como gera&ccedil;&atilde;o de an&aacute;lises estat&iacute;sticas com respeito ao uso dos nossos servi&ccedil;os, incluindo tend&ecirc;ncias de consumo.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.2 Comunica&ccedil;&atilde;o n&atilde;o comercial - Periodicamente poderemos usar seus dados pessoais para enviar avisos e notifica&ccedil;&otilde;es importantes, como comunicados sobre compras, altera&ccedil;&otilde;es em prazos, condi&ccedil;&otilde;es e pol&iacute;ticas. Como estas informa&ccedil;&otilde;es s&atilde;o importantes para a sua intera&ccedil;&atilde;o com o Delivery LeBonTon, voc&ecirc; n&atilde;o poder&aacute; optar por n&atilde;o receber esse tipo de comunica&ccedil;&atilde;o, j&aacute; que s&atilde;o inerentes ao uso do servi&ccedil;o.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.3 Suporte - Tamb&eacute;m teremos acesso &agrave;s suas informa&ccedil;&otilde;es quando voc&ecirc; solicitar suporte sobre problemas com pedidos ou entregas, seja por meio de redes sociais ou Fale Conosco.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Neste caso, poderemos utilizar informa&ccedil;&otilde;es como seus dados cadastrais para: nos certificarmos de que voc&ecirc; &eacute; o usu&aacute;rio que solicitou o pedido em quest&atilde;o; direcionar suas d&uacute;vidas para o atendente de suporte; investigar e direcionar seu problema e; monitorar e melhorar nossos procedimentos de suporte.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.4 Gerenciamento de pagamentos efetuados online - Seguran&ccedil;a da informa&ccedil;&atilde;o e compliance com a legisla&ccedil;&atilde;o financeira &eacute; uma das grandes preocupa&ccedil;&otilde;es do Delivery LeBonTon. Por isso, armazenamos suas informa&ccedil;&otilde;es financeiras apenas de forma anonimizada, o que nos impede de ter acesso a seus dados financeiros completos.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Al&eacute;m disso, somente processamos seus dados para a finalidade especificada, qual seja, a de permitir que uma transa&ccedil;&atilde;o seja efetuada online com cobran&ccedil;a para voc&ecirc;. N&atilde;o se preocupe: o Delivery LeBonTon nunca processar&aacute; suas informa&ccedil;&otilde;es financeiras e/ou banc&aacute;rias de forma a desrespeitar as normas de compliance aplic&aacute;veis.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.5 Seguran&ccedil;a e preven&ccedil;&atilde;o &agrave; fraudes - N&oacute;s tamb&eacute;m podemos utilizar seus dados pessoais para aprimorar a nossa seguran&ccedil;a e melhorar os servi&ccedil;os e as ofertas do Delivery LeBonTon destinadas a voc&ecirc;. Dessa forma, podemos analisar e solucionar problemas t&eacute;cnicos, bem como identificar e coibir fraudes na utiliza&ccedil;&atilde;o do nosso servi&ccedil;o.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.6 Marketing - N&oacute;s poderemos usar seus dados pessoais para enviar publicidade, bem como outros materiais promocionais voltados ao marketing de nossos servi&ccedil;os e de novidades para voc&ecirc;, o que inclui marketing direcionado em redes sociais e notifica&ccedil;&otilde;es push.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Nesse caso, voc&ecirc; pode optar por n&atilde;o receber mais notifica&ccedil;&otilde;es de marketing a qualquer momento, alterando as suas prefer&ecirc;ncias no Website, na aba &ldquo;Perfil&rdquo; em &ldquo;Dados Pessoais&rdquo;.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Al&eacute;m disso, poderemos compartilhar apenas as informa&ccedil;&otilde;es estritamente necess&aacute;rias para essa finalidade com parceiros do Delivery LeBonTon, para fins de desenvolver campanhas de marketing mais relevantes para interessados nos produtos do Delivery LeBonTon, como sua identifica&ccedil;&atilde;o de usu&aacute;rio, telefone ou e-mail. O Delivery LeBonTon somente compartilhar&aacute; dados com parceiros que possu&iacute;rem pol&iacute;tica de privacidade que ofere&ccedil;a n&iacute;veis compat&iacute;veis de prote&ccedil;&atilde;o &agrave;quele oferecido por essa declara&ccedil;&atilde;o.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.7 Promo&ccedil;&otilde;es - Se voc&ecirc; participar de um concurso, competi&ccedil;&atilde;o ou qualquer outra modalidade de promo&ccedil;&atilde;o, poderemos usar as informa&ccedil;&otilde;es que voc&ecirc; fornecer para administrar esses programas.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.8 Pesquisas diversas - Podemos utilizar seus dados para entrar em contato diretamente com voc&ecirc; a fim de coletar feedbacks importantes para aprimoramento de nossos servi&ccedil;os. Nesta hip&oacute;tese, voc&ecirc; ser&aacute; questionado se deseja participar da pesquisa em quest&atilde;o, sempre podendo se recusar a nos ajudar em nossa melhoria di&aacute;ria.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.9 Requisi&ccedil;&otilde;es legais e regulat&oacute;rias - Seus dados poder&atilde;o ser utilizados para endere&ccedil;armos reivindica&ccedil;&otilde;es jur&iacute;dicas e regulat&oacute;rias relacionadas &agrave; utiliza&ccedil;&atilde;o dos nossos servi&ccedil;os.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>5. Como utilizamos cookies e outras tecnologias?</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>O Delivery LeBonTon se utiliza de tecnologias como cookies, pixel tags, armazenamento local ou outros identificadores, tanto de dispositivos m&oacute;veis ou n&atilde;o, ou tecnologias semelhantes (&ldquo;cookies e outras tecnologias&rdquo;), para uma variedade de fun&ccedil;&otilde;es. Essas tecnologias nos ajudam a autenticar a sua conta, promover e aperfei&ccedil;oar os servi&ccedil;os do Delivery LeBonTon, personalizar a sua experi&ecirc;ncia e avaliar a efic&aacute;cia da nossa comunica&ccedil;&atilde;o e publicidade.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>5.1 Tecnologia de terceiros - Al&eacute;m dos cookies e outras tecnologias do Delivery LeBonTon, n&oacute;s podemos permitir que terceiros contratados pelo Delivery LeBonTon utilizem cookies e outras tecnologias de sua propriedade para identificar seu navegador e dispositivo, de modo a lhe oferecer publicidade direcionada do Delivery LeBonTon quando voc&ecirc; acessa websites ou aplicativos de terceiros. Esses terceiros podem tamb&eacute;m fornecer ao Delivery LeBonTon informa&ccedil;&otilde;es acerca do desempenho das campanhas de marketing desenvolvidas por meio do compartilhamento de dados conosco.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>6. Como os dados s&atilde;o armazenados?</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>6.1 Onde os dados s&atilde;o armazenados? Os dados que coletamos de voc&ecirc; s&atilde;o armazenados em servi&ccedil;os de nuvem confi&aacute;veis de parceiros localizados no Brasil que oferecem Servi&ccedil;o de armazenamento de nuvem confi&aacute;veis.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Na contrata&ccedil;&atilde;o desses servi&ccedil;os, o Delivery LeBonTon sempre busca empresas que empregam alto n&iacute;vel de seguran&ccedil;a no armazenamento de suas informa&ccedil;&otilde;es, estabelecendo contratos que n&atilde;o violam as defini&ccedil;&otilde;es de privacidade previstas nesta Declara&ccedil;&atilde;o.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>6.2 Por quanto tempo os dados s&atilde;o armazenados? O Delivery LeBonTon armazena as suas informa&ccedil;&otilde;es durante o per&iacute;odo necess&aacute;rio para as finalidades apresentadas nos Termos e Condi&ccedil;&otilde;es de Uso do Delivery LeBonTon e nesta Declara&ccedil;&atilde;o de Privacidade, respeitando o per&iacute;odo de reten&ccedil;&atilde;o de dados determinado pela legisla&ccedil;&atilde;o aplic&aacute;vel.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Caso voc&ecirc; solicite a exclus&atilde;o de sua conta, as suas informa&ccedil;&otilde;es pessoais fornecidas ao Delivery LeBonTon durante a sua utiliza&ccedil;&atilde;o dos nossos servi&ccedil;os ser&atilde;o exclu&iacute;dos, salvo para as finalidades permitidas pela legisla&ccedil;&atilde;o de prote&ccedil;&atilde;o de dados.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Em alguns casos, poderemos reter suas informa&ccedil;&otilde;es mesmo que voc&ecirc; exclua sua conta, tais como nas hip&oacute;teses de guarda obrigat&oacute;ria de registros previstas em leis aplic&aacute;veis, se houver uma quest&atilde;o n&atilde;o resolvida relacionada &agrave; sua conta (como, por exemplo, uma reclama&ccedil;&atilde;o ou disputa n&atilde;o resolvida), bem como para o exerc&iacute;cio regular de nossos direitos, ou ainda caso seja necess&aacute;rio para nossos interesses leg&iacute;timos, como preven&ccedil;&atilde;o de fraudes e aprimoramento da seguran&ccedil;a dos nossos usu&aacute;rios.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>7. Como os dados s&atilde;o compartilhados?</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>7.1 Provedores de servi&ccedil;os - Por raz&otilde;es de processamento de dados em nome do Delivery LeBonTon, poderemos compartilhar dados para terceiros prestadores de servi&ccedil;os. Nesse caso, os dados ser&atilde;o tratados de forma a proteger a sua privacidade, tendo essas empresas o dever contratual de prote&ccedil;&atilde;o compat&iacute;vel com a legisla&ccedil;&atilde;o aplic&aacute;vel e com os termos deste Declara&ccedil;&atilde;o de Privacidade do Delivery LeBonTon.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>N&oacute;s podemos utilizar os servi&ccedil;os dessas empresas para facilitar nosso servi&ccedil;o, prover o servi&ccedil;o do Delivery LeBonTon em nosso nome e executar atividades relacionadas ao servi&ccedil;o, incluindo: manuten&ccedil;&atilde;o dos servi&ccedil;os; gerenciamento de banco de dados, sistemas de computadores e provedores de armazenamento em nuvem; central de atendimento ao cliente; ag&ecirc;ncias de publicidade.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Em rela&ccedil;&atilde;o ao pagamento de suas compras em nossa Plataforma, caso opte por pagar diretamente online, n&oacute;s poderemos compartilhar seus dados de pagamento com empresas processadores de pagamento com os quais trabalhamos. Esse compartilhamento &eacute; feito com o fim exclusivo de viabilizar a compra efetivada por voc&ecirc;.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Essas empresas ou indiv&iacute;duos t&ecirc;m acesso &agrave; sua informa&ccedil;&atilde;o pessoal, restrito ao necess&aacute;rio, apenas para executar atividades solicitadas pelo Delivery LeBonTon e s&atilde;o obrigados a n&atilde;o usar ou divulgar tais informa&ccedil;&otilde;es para nenhuma outra finalidade.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>7.2 Estabelecimentos - Ao fazer um pedido em um estabelecimento por nossa Plataforma, n&oacute;s podemos compartilhar algumas informa&ccedil;&otilde;es suas com esse estabelecimento, bem como fornecer dados a respeito do pedido em espec&iacute;fico. Os dados compartilhados podem incluir nome, endere&ccedil;o de entrega e CPF (quando for solicitado).</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Caso voc&ecirc; inicie um chat com o estabelecimento durante a entrega, compartilharemos os mesmos dados citados acima al&eacute;m do conte&uacute;do da mensagem escrita por voc&ecirc;.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>7.3 Parceiros comerciais - Podemos compartilhar seus dados com empresas com atividades financeiras ou comerciais com as quais o Delivery LeBonTon mant&eacute;m um relacionamento de colabora&ccedil;&atilde;o ou parceria, a fim de oferecer promo&ccedil;&otilde;es, produtos e servi&ccedil;os dessas empresas em conjunto.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Nesses casos, s&atilde;o firmados acordos ou contratos com o objetivo de proteger a privacidade dos dados pessoais de nossos usu&aacute;rios e o cumprimento da legisla&ccedil;&atilde;o aplic&aacute;vel para que todas as medidas cab&iacute;veis para garantir o cumprimento dos padr&otilde;es de confidencialidade e seguran&ccedil;a sejam tomadas.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Publicidade e Servi&ccedil;os de an&aacute;lise - Para entregarmos publicidade e promo&ccedil;&otilde;es adequadas para voc&ecirc;, bem como aperfei&ccedil;oar nossos servi&ccedil;os, n&oacute;s tamb&eacute;m podemos compartilhar os seus dados anonimizados com empresas especializadas em marketing e an&aacute;lise de dados digitais que ofere&ccedil;am n&iacute;vel de prote&ccedil;&atilde;o de dados compat&iacute;vel com esta Declara&ccedil;&atilde;o de Privacidade.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>7.5 Entrega de pedidos - Para que seja realizada a entrega de seu pedido, podemos compartilhar com nossos parceiros de entrega seu nome e endere&ccedil;o.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>7.6 Autoridades p&uacute;blicas - O Delivery LeBonTon tamb&eacute;m poder&aacute; compartilhar suas informa&ccedil;&otilde;es com autoridades policiais ou judiciais, autoridades p&uacute;blicas competentes ou outros terceiros, dentro e fora do pa&iacute;s em que voc&ecirc; reside, caso seja requerido pela legisla&ccedil;&atilde;o aplic&aacute;vel, por decis&atilde;o judicial e por requisi&ccedil;&atilde;o de autoridades, ou se necess&aacute;rio para responder a processos judiciais ou para participar em eventuais lit&iacute;gios ou disputas de qualquer natureza.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Nestas situa&ccedil;&otilde;es, o Delivery LeBonTon cooperar&aacute; com as autoridades competentes na medida do estipulado por lei. Al&eacute;m disso, o Delivery LeBonTon reserva a si a prerrogativa de compartilhar informa&ccedil;&otilde;es sobre seus usu&aacute;rios a terceiros quando houver motivos suficientes para considerar que a atividade de um usu&aacute;rio &eacute; suspeita, ilegal ou prejudicial ao Delivery LeBonTon ou a terceiros.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>8. Como protegemos seus dados?</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>O Delivery LeBonTon adota medidas de seguran&ccedil;a, t&eacute;cnicas e administrativas aptas a proteger os dados pessoais de acessos n&atilde;o autorizados e de situa&ccedil;&otilde;es acidentais ou il&iacute;citas de destrui&ccedil;&atilde;o, perda, altera&ccedil;&atilde;o, comunica&ccedil;&atilde;o ou qualquer forma de tratamento inadequado ou il&iacute;cito.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Utilizamos os princ&iacute;pios estipulados por lei, respeitando a sua privacidade e protegendo seus dados em nossos processos internos como um todo. S&oacute; tratamos os seus dados mediante alto grau de seguran&ccedil;a, implementando as melhores pr&aacute;ticas em uso na ind&uacute;stria para a prote&ccedil;&atilde;o de dados, tais como t&eacute;cnicas de criptografia, monitoramento e testes de seguran&ccedil;a peri&oacute;dicos.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>9. Como iremos notific&aacute;-lo em caso de mudan&ccedil;as &agrave; essa Declara&ccedil;&atilde;o?</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>O Delivery LeBonTon poder&aacute; atualizar essa Declara&ccedil;&atilde;o de Privacidade periodicamente, sendo que a vers&atilde;o em vigor ser&aacute; sempre a mais recente.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Se fizermos alguma altera&ccedil;&atilde;o na Declara&ccedil;&atilde;o em termos materiais, colocaremos um aviso no nosso Website ou te enviar um e-mail, juntamente com a Declara&ccedil;&atilde;o Privacidade atualizada.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Para verificar a data da vers&atilde;o em vigor, verifique a &ldquo;Data de atualiza&ccedil;&atilde;o&rdquo; no final desse documento.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>10. Como exercer seus direitos enquanto titular de dados pessoais?</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>A fim de exercer seus direitos enquanto titular de dados pessoais, o Delivery LeBonTon disponibiliza meios espec&iacute;ficos para as requisi&ccedil;&otilde;es por meio do nosso &ldquo;Fale Conosco&rdquo;, dispon&iacute;vel em nosso site: https://www.lebonton.com.br/.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Se voc&ecirc; tiver algum questionamento ou d&uacute;vida com rela&ccedil;&atilde;o a esta Declara&ccedil;&atilde;o de Privacidade do Delivery LeBonTon ou qualquer pr&aacute;tica aqui descrita, voc&ecirc; tamb&eacute;m poder&aacute; entrar em contato conosco atrav&eacute;s do Fale Conosco.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>11. Foro</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Fica eleito o Foro da Comarca do Rio de Janeiro/RJ, recusando-se qualquer outro, por mais privilegiado que seja, para toda e qualquer quest&atilde;o oriunda do presente contrato, correndo por conta da parte vencida os custos e despesas judiciais, inclusive honor&aacute;rios advocat&iacute;cios</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Ao finalizar o cadastro declaro ter lido, compreendido e concordado integral e expressamente com a presente Pol&iacute;tica de Privacidade e Termos de Uso.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Data de atualiza&ccedil;&atilde;o: 30/04/2021</span></p>
  </ion-content>

<!-- CUT THE CRAP -->
<ion-content class="ion-padding" *ngIf="brandId == 99">
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><strong><span style='font-size:18px;font-family:"Lato",serif;color:black;'>Termos de Uso</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>POL&Iacute;TICA DE PRIVACIDADE E TERMOS DE USO</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Certifique-se de ter lido e entendido as disposi&ccedil;&otilde;es aqui contidas antes de iniciar a utiliza&ccedil;&atilde;o do site. Isso lhe dar&aacute; maior seguran&ccedil;a e clareza de informa&ccedil;&atilde;o em nosso ambiente virtual.&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>A presente &ldquo;Pol&iacute;tica de Privacidade e Termos de Uso&rdquo; consiste no contrato firmado entre o CUT THE CRAP e o USU&Aacute;RIO ap&oacute;s a manifesta&ccedil;&atilde;o do &ldquo;Aceito&rdquo;, e vincula legalmente as partes com rela&ccedil;&atilde;o aos atuais ou novos servi&ccedil;os oferecidos pelo CUT THE CRAP.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>1. SERVI&Ccedil;OS OFERECIDOS</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>1.1 Este TERMO se aplica para regular o uso do servi&ccedil;o oferecido pelo https://www.cutthecrap.com.br/ aos USU&Aacute;RIOS, qual seja, possibilitar a aquisi&ccedil;&atilde;o (Delivery, Takeaway e Dine In) de g&ecirc;neros aliment&iacute;cios fornecidos pelos RESTAURANTES CUT THE CRAP, sendo poss&iacute;vel, igualmente, aos USU&Aacute;RIOS, a efetiva&ccedil;&atilde;o do pagamento do pre&ccedil;o dos produtos via on-line.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>1.2 O servi&ccedil;o do https://www.cutthecrap.com.br/ consiste, portanto, em aproximar, os USU&Aacute;RIOS e os RESTAURANTES CUT THE CRAP cadastrados no site, possibilitando que os USU&Aacute;RIOS encaminhem, aos RESTAURANTES CUT THE CRAP, pedidos de entrega de g&ecirc;neros aliment&iacute;cios, bem como, sendo essa a op&ccedil;&atilde;o dos USU&Aacute;RIOS, receber on-line pagamento do pre&ccedil;o dos produtos entregues aos USU&Aacute;RIOS pelos RESTAURANTES.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>1.3 Desde logo fica esclarecido ao USU&Aacute;RIO - o qual se declara ciente - que o servi&ccedil;o oferecido pelo https://www.cutthecrap.com.br/ se relaciona apenas &agrave; intermedia&ccedil;&atilde;o (com op&ccedil;&atilde;o de pagamento on-line) para comercializa&ccedil;&atilde;o de produtos aliment&iacute;cios, n&atilde;o abarcando preparo, embalagem, disponibiliza&ccedil;&atilde;o e entrega f&iacute;sica (via motoboy ou outros meios) dos produtos, sendo esses quatro itens de responsabilidade integral do RESTAURANTE CUT THE CRAP, a quem dever&atilde;o ser direcionados quaisquer reclamos acerca de problemas decorrentes de v&iacute;cio, defeito ou inexecu&ccedil;&atilde;o da feitura, preparo e entrega de produtos aliment&iacute;cios.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>2. CADASTRO</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>2.1 O USU&Aacute;RIO, para utilizar os servi&ccedil;os acima descritos, dever&aacute; ter capacidade jur&iacute;dica para atos civis e dever&aacute;, necessariamente, prestar as informa&ccedil;&otilde;es exigidas no CADASTRO, assumindo integralmente a responsabilidade (inclusive c&iacute;vel e criminal) pela exatid&atilde;o e veracidade das informa&ccedil;&otilde;es fornecidas no CADASTRO, que poder&aacute; ser verificado, a qualquer momento, pelo CUT THE CRAP.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>2.2 Em caso de informa&ccedil;&otilde;es incorretas, inver&iacute;dicas ou n&atilde;o confirmadas, bem assim na hip&oacute;tese da negativa em corrigi-las ou enviar documenta&ccedil;&atilde;o que comprove a corre&ccedil;&atilde;o, o Delivery Cut The Crap se reserva o direito de n&atilde;o concluir o cadastramento em curso ou, ainda, de bloquear o cadastro j&aacute; existente, impedindo o USU&Aacute;RIO de utilizar os servi&ccedil;os on-line at&eacute; que, a crit&eacute;rio do CUT THE CRAP, a situa&ccedil;&atilde;o de anomalia esteja regularizada.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>2.3 O CUT THE CRAP se reserva o direito de impedir, a seu crit&eacute;rio, novos CADASTROS, ou cancelar os j&aacute; efetuados, em caso de ser detectada anomalia que, em sua an&aacute;lise, seja revestida de gravidade ou demonstre tentativa deliberada de burlar as regras aqui descritas, obrigat&oacute;rias para todos os USU&Aacute;RIOS. Tamb&eacute;m agir&aacute; o CUT THE CRAP de tal forma caso verifique descumprimento, pelo USU&Aacute;RIO, de qualquer obriga&ccedil;&atilde;o prevista no presente TERMO.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>3. OBRIGA&Ccedil;&Otilde;ES DO USU&Aacute;RIO</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>3.1 Efetuado, com sucesso o CADASTRO, o USU&Aacute;RIO ter&aacute; acesso aos servi&ccedil;os por meio de login e senha, dados esses que se compromete a n&atilde;o divulgar a terceiros, ficando sob sua exclusiva responsabilidade qualquer solicita&ccedil;&atilde;o de servi&ccedil;o que seja feita com o uso de login e senha de sua titularidade.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>3.2 &Eacute; obriga&ccedil;&atilde;o do USU&Aacute;RIO fornecer informa&ccedil;&otilde;es cadastrais totalmente ver&iacute;dicas e exatas, responsabilizando-se exclusiva e integralmente (em todas as searas jur&iacute;dicas) por todo o conte&uacute;do por si informado no item CADASTRO, mantendo atualizado e confirmado o endere&ccedil;o para entrega dos produtos encomendados.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>3.3 O USU&Aacute;RIO se obriga, tamb&eacute;m, a pagar integralmente o pre&ccedil;o dos produtos por si solicitados ou encomendados aos RESTAURANTES CUT THE CRAP e efetivamente a si entregues, seja pela modalidade on-line, seja por qualquer outra forma, diretamente ao portador dos produtos encomendados por meio deste site (dinheiro, cart&atilde;o de cr&eacute;dito, cart&atilde;o de d&eacute;bitos, tickets alimenta&ccedil;&atilde;o, etc.).</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4. OBRIGA&Ccedil;&Otilde;ES DO CUT THE CRAP</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.1 Disponibilizar no site https://www.cutthecrap.com.br/ espa&ccedil;o virtual que permita ao USU&Aacute;RIO devidamente cadastrado efetivar pedidos de compra de g&ecirc;neros aliment&iacute;cios anunciados e comercializados pelos RESTAURANTES CUT THE CRAP e, tamb&eacute;m, disponibilizar ao USU&Aacute;RIO meios de pagamento do pre&ccedil;o dos produtos on-line.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.2 Proteger, por meio de armazenamento em servidores ou quaisquer outros meios magn&eacute;ticos de alta seguran&ccedil;a, a confidencialidade de todas as informa&ccedil;&otilde;es e cadastros relativos aos USU&Aacute;RIOS, assim como valores atinentes &agrave;s opera&ccedil;&otilde;es financeiras advindas da operacionaliza&ccedil;&atilde;o dos servi&ccedil;os previstos no presente TERMO. Contudo, n&atilde;o responder&aacute; pela repara&ccedil;&atilde;o de preju&iacute;zos que possam ser derivados de apreens&atilde;o e coopta&ccedil;&atilde;o de dados por parte de terceiros que, rompendo os sistemas de seguran&ccedil;a, consigam acessar essas informa&ccedil;&otilde;es.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>5. MODIFICA&Ccedil;&Otilde;ES DO TERMO</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>5.1 O presente TERMO DE USO poder&aacute;, a qualquer tempo, ter seu conte&uacute;do, ou parte dele, modificados para adequa&ccedil;&otilde;es e inser&ccedil;&otilde;es, tudo com vistas ao aprimoramento dos servi&ccedil;os disponibilizados.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>5.2 As novas condi&ccedil;&otilde;es entrar&atilde;o em vig&ecirc;ncia assim que veiculadas no site, sendo poss&iacute;vel ao USU&Aacute;RIO manifestar oposi&ccedil;&atilde;o a quaisquer dos termos modificados, desde que o fa&ccedil;a por escrito, atrav&eacute;s do site https://www.cutthecrap.com.br/, o que gerar&aacute; o cancelamento de seu CADASTRO.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>6. CANAL DE COMUNICA&Ccedil;&Atilde;O</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>6.1 Para estabelecer contato entre o CUT THE CRAP e o USU&Aacute;RIO fica disponibilizado o Fale Conosco, dispon&iacute;vel em nosso site https://www.cutthecrap.com.br/, sendo certo que o USU&Aacute;RIO se obriga, igualmente, a manter em seu cadastro endere&ccedil;o eletr&ocirc;nico atual por interm&eacute;dio do qual se far&atilde;o as comunica&ccedil;&otilde;es a ele dirigidas pelo CUT THE CRAP, desde logo emprestando-se validade jur&iacute;dica e efetividade a esse meio eletr&ocirc;nico de troca de informa&ccedil;&otilde;es rec&iacute;procas.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>7. ACEITA&Ccedil;&Atilde;O DO TERMO DE USO</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>7.1 O USU&Aacute;RIO declara ter lido, entendido e que aceita todas as regras, condi&ccedil;&otilde;es e obriga&ccedil;&otilde;es estabelecidas no presente TERMO.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>8. FORO DE ELEI&Ccedil;&Atilde;O</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>8.1 As partes elegem como competente para dirimir eventuais controv&eacute;rsias que venham a surgir da interpreta&ccedil;&atilde;o e do cumprimento do presente TERMO o foro da Comarca do Rio de Janeiro - RJ.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Declara&ccedil;&atilde;o de Privacidade</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Os seus dados s&atilde;o seus. Respeitamos a sua privacidade e tratamos os seus dados como parte da nossa miss&atilde;o de proporcionar um servi&ccedil;o cada vez melhor. Essa Declara&ccedil;&atilde;o de Privacidade descreve como obtemos, armazenamos, utilizamos e compartilhamos as suas informa&ccedil;&otilde;es.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>&bull; Os dados que voc&ecirc; cadastra em nossas plataformas s&atilde;o tratados de forma segura e limitamos o tratamento para suas devidas finalidades.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>&bull; Seus dados completos de cart&atilde;o n&atilde;o ficam armazenados em nossas bases, mas sim em seu telefone celular ou dispositivo utilizado na compra.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>&bull; Voc&ecirc; pode alterar suas prefer&ecirc;ncias de comunica&ccedil;&atilde;o no pr&oacute;prio aplicativo, mas ainda poderemos contat&aacute;-lo para informa&ccedil;&otilde;es sobre o seu pedido.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>1. A quem essa Declara&ccedil;&atilde;o se aplica?</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Esta Declara&ccedil;&atilde;o de Privacidade, tamb&eacute;m chamada de &ldquo;Declara&ccedil;&atilde;o&rdquo;, &eacute; aplic&aacute;vel &agrave;queles que acessarem ou se cadastrarem em nossa Plataforma (conforme defini&ccedil;&atilde;o abaixo) e &agrave;queles que de qualquer outra forma utilizarem os produtos do Delivery Cut The Crap. Nosso aplicativo e site ser&atilde;o denominados, em conjunto, como Plataforma ou Plataformas. Quando houver men&ccedil;&atilde;o aos termos &ldquo;Delivery Cut The Crap&rdquo;, &ldquo;n&oacute;s&rdquo; ou &ldquo;nossos&rdquo;, estamos nos referindo ao Delivery Cut The Crap; da mesma forma, toda vez que houver men&ccedil;&atilde;o aos termos &ldquo;voc&ecirc;&rdquo;, &ldquo;seu&rdquo;, &ldquo;sua&rdquo;, estamos nos referindo a Voc&ecirc;.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>2. Quem controla o tratamento dos dados pessoais?</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Quando voc&ecirc; acessar ou se cadastrar em nossa Plataforma, o Delivery Cut The Crap exerce o papel de controlador do tratamento de seus dados pessoais, atuando conforme a legisla&ccedil;&atilde;o aplic&aacute;vel e conforme descrito na presente Declara&ccedil;&atilde;o.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>3. Quais dados s&atilde;o coletados?</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>3.1 Dados que voc&ecirc; nos fornece - Quando voc&ecirc; criar uma conta para ser um usu&aacute;rio registrado no Delivery Cut The Crap, poderemos obter uma s&eacute;rie de informa&ccedil;&otilde;es sobre voc&ecirc;, tais como:</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>A) Dados do seu perfil - Esses dados incluem seu nome, CPF (quando aplic&aacute;vel), e-mail, endere&ccedil;o de entrega, n&uacute;mero de telefone e prefer&ecirc;ncias de contato. Informamos que comunicar o CPF &eacute; opcional, sendo necess&aacute;ria sua indica&ccedil;&atilde;o para certos estabelecimentos para fins fiscais.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>B) Dados de pagamento - Ao fazer o seu pedido pelo Delivery Cut The Crap, &eacute; poss&iacute;vel que, a depender do restaurante escolhido, voc&ecirc; possa fazer o pagamento diretamente por nossas plataformas. Ao escolher fazer o pagamento direto no nosso Website, voc&ecirc; poder&aacute; nos fornecer os seus dados de pagamento, tais como aqueles de cart&atilde;o de cr&eacute;dito e de meios de pagamento parceiros. Aten&ccedil;&atilde;o: suas informa&ccedil;&otilde;es de pagamento online s&atilde;o armazenadas somente de forma anonimizada pelo Delivery Cut The Crap (6 primeiros e 4 &uacute;ltimos d&iacute;gitos do cart&atilde;o), de modo que n&atilde;o temos acesso aos seus dados financeiros completos.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>C) Dados de localiza&ccedil;&atilde;o - Para realizarmos a entrega do seu pedido, n&oacute;s precisamos que voc&ecirc; tamb&eacute;m nos informe a sua localiza&ccedil;&atilde;o ou a localiza&ccedil;&atilde;o do local em que gostaria que entreg&aacute;ssemos o seu pedido.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Para fins da lei n&deg; 12.965 de 2014 (Marco Civil da Internet), ou qualquer lei que venha substitu&iacute;-la, a localiza&ccedil;&atilde;o fornecida ser&aacute; considerada como dado cadastral.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>3.2 Dados gerados durante a utiliza&ccedil;&atilde;o dos servi&ccedil;os</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>A) Dados dos seus dispositivos - N&oacute;s podemos coletar informa&ccedil;&otilde;es automaticamente sobre os dispositivos a partir dos quais voc&ecirc; acessa o Delivery Cut The Crap como: endere&ccedil;os IP, tipo de navegador e idioma, provedor de Servi&ccedil;os de Internet (ISP), p&aacute;ginas de consulta e sa&iacute;da, sistema operacional, informa&ccedil;&otilde;es sobre data e hor&aacute;rio, dados sobre a sequ&ecirc;ncia de cliques, fabricante do dispositivo, operadora, modelo, vers&atilde;o do aparelho, vers&atilde;o do aplicativo, vers&atilde;o do sistema operacional, identificador de publicidade do aparelho (IDFA), informa&ccedil;&otilde;es de acessibilidade do aparelho e redes Wi-Fi.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>B) Dados transacionais e dados sobre sua utiliza&ccedil;&atilde;o - Coletamos dados sobre suas intera&ccedil;&otilde;es em nossa plataforma, incluindo data e hor&aacute;rio de acessos, buscas e visualiza&ccedil;&otilde;es na Plataforma. Tamb&eacute;m podemos coletar dados transacionais relacionados aos uso dos nossos servi&ccedil;os como detalhes do pedido, data e hora do pedido, valor cobrado, dist&acirc;ncia entre o estabelecimento e local de entrega e m&eacute;todo de pagamento.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>3.3 Informa&ccedil;&otilde;es n&atilde;o-pessoais</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>N&oacute;s tamb&eacute;m podemos obter informa&ccedil;&otilde;es n&atilde;o-pessoais, ou seja, dados que n&atilde;o permitem a associa&ccedil;&atilde;o direta com qualquer pessoa especificamente. S&atilde;o exemplos de dados n&atilde;o-pessoais o agrupamento de pedidos por regi&atilde;o.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4. Como utilizamos esses dados?</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.1 Prover nossos servi&ccedil;os - Podemos utilizar os dados coletados para prover, manter, melhorar e personalizar nossos produtos e servi&ccedil;os destinados a voc&ecirc;, existentes ou a serem criados.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Esse tratamento inclui a utiliza&ccedil;&atilde;o dos dados para: Criar e atualizar sua conta; permitir o preparo e entrega dos pedidos pelos estabelecimentos parceiros; personalizar sua conta; e prover opera&ccedil;&otilde;es internas necess&aacute;rias. Tamb&eacute;m poderemos usar seus dados pessoais para fins internos, tais como auditoria, an&aacute;lise de dados e pesquisas para aprimorar os produtos, servi&ccedil;os e comunica&ccedil;&otilde;es com os clientes, bem como gera&ccedil;&atilde;o de an&aacute;lises estat&iacute;sticas com respeito ao uso dos nossos servi&ccedil;os, incluindo tend&ecirc;ncias de consumo.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.2 Comunica&ccedil;&atilde;o n&atilde;o comercial - Periodicamente poderemos usar seus dados pessoais para enviar avisos e notifica&ccedil;&otilde;es importantes, como comunicados sobre compras, altera&ccedil;&otilde;es em prazos, condi&ccedil;&otilde;es e pol&iacute;ticas. Como estas informa&ccedil;&otilde;es s&atilde;o importantes para a sua intera&ccedil;&atilde;o com o Delivery Cut The Crap, voc&ecirc; n&atilde;o poder&aacute; optar por n&atilde;o receber esse tipo de comunica&ccedil;&atilde;o, j&aacute; que s&atilde;o inerentes ao uso do servi&ccedil;o.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.3 Suporte - Tamb&eacute;m teremos acesso &agrave;s suas informa&ccedil;&otilde;es quando voc&ecirc; solicitar suporte sobre problemas com pedidos ou entregas, seja por meio de redes sociais ou Fale Conosco.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Neste caso, poderemos utilizar informa&ccedil;&otilde;es como seus dados cadastrais para: nos certificarmos de que voc&ecirc; &eacute; o usu&aacute;rio que solicitou o pedido em quest&atilde;o; direcionar suas d&uacute;vidas para o atendente de suporte; investigar e direcionar seu problema e; monitorar e melhorar nossos procedimentos de suporte.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.4 Gerenciamento de pagamentos efetuados online - Seguran&ccedil;a da informa&ccedil;&atilde;o e compliance com a legisla&ccedil;&atilde;o financeira &eacute; uma das grandes preocupa&ccedil;&otilde;es do Delivery Cut The Crap. Por isso, armazenamos suas informa&ccedil;&otilde;es financeiras apenas de forma anonimizada, o que nos impede de ter acesso a seus dados financeiros completos.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Al&eacute;m disso, somente processamos seus dados para a finalidade especificada, qual seja, a de permitir que uma transa&ccedil;&atilde;o seja efetuada online com cobran&ccedil;a para voc&ecirc;. N&atilde;o se preocupe: o Delivery Cut The Crap nunca processar&aacute; suas informa&ccedil;&otilde;es financeiras e/ou banc&aacute;rias de forma a desrespeitar as normas de compliance aplic&aacute;veis.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.5 Seguran&ccedil;a e preven&ccedil;&atilde;o &agrave; fraudes - N&oacute;s tamb&eacute;m podemos utilizar seus dados pessoais para aprimorar a nossa seguran&ccedil;a e melhorar os servi&ccedil;os e as ofertas do Delivery Cut The Crap destinadas a voc&ecirc;. Dessa forma, podemos analisar e solucionar problemas t&eacute;cnicos, bem como identificar e coibir fraudes na utiliza&ccedil;&atilde;o do nosso servi&ccedil;o.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.6 Marketing - N&oacute;s poderemos usar seus dados pessoais para enviar publicidade, bem como outros materiais promocionais voltados ao marketing de nossos servi&ccedil;os e de novidades para voc&ecirc;, o que inclui marketing direcionado em redes sociais e notifica&ccedil;&otilde;es push.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Nesse caso, voc&ecirc; pode optar por n&atilde;o receber mais notifica&ccedil;&otilde;es de marketing a qualquer momento, alterando as suas prefer&ecirc;ncias no Website, na aba &ldquo;Perfil&rdquo; em &ldquo;Dados Pessoais&rdquo;.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Al&eacute;m disso, poderemos compartilhar apenas as informa&ccedil;&otilde;es estritamente necess&aacute;rias para essa finalidade com parceiros do Delivery Cut The Crap, para fins de desenvolver campanhas de marketing mais relevantes para interessados nos produtos do Delivery Cut The Crap, como sua identifica&ccedil;&atilde;o de usu&aacute;rio, telefone ou e-mail. O Delivery Cut The Crap somente compartilhar&aacute; dados com parceiros que possu&iacute;rem pol&iacute;tica de privacidade que ofere&ccedil;a n&iacute;veis compat&iacute;veis de prote&ccedil;&atilde;o &agrave;quele oferecido por essa declara&ccedil;&atilde;o.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.7 Promo&ccedil;&otilde;es - Se voc&ecirc; participar de um concurso, competi&ccedil;&atilde;o ou qualquer outra modalidade de promo&ccedil;&atilde;o, poderemos usar as informa&ccedil;&otilde;es que voc&ecirc; fornecer para administrar esses programas.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.8 Pesquisas diversas - Podemos utilizar seus dados para entrar em contato diretamente com voc&ecirc; a fim de coletar feedbacks importantes para aprimoramento de nossos servi&ccedil;os. Nesta hip&oacute;tese, voc&ecirc; ser&aacute; questionado se deseja participar da pesquisa em quest&atilde;o, sempre podendo se recusar a nos ajudar em nossa melhoria di&aacute;ria.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>4.9 Requisi&ccedil;&otilde;es legais e regulat&oacute;rias - Seus dados poder&atilde;o ser utilizados para endere&ccedil;armos reivindica&ccedil;&otilde;es jur&iacute;dicas e regulat&oacute;rias relacionadas &agrave; utiliza&ccedil;&atilde;o dos nossos servi&ccedil;os.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>5. Como utilizamos cookies e outras tecnologias?</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>O Delivery Cut The Crap se utiliza de tecnologias como cookies, pixel tags, armazenamento local ou outros identificadores, tanto de dispositivos m&oacute;veis ou n&atilde;o, ou tecnologias semelhantes (&ldquo;cookies e outras tecnologias&rdquo;), para uma variedade de fun&ccedil;&otilde;es. Essas tecnologias nos ajudam a autenticar a sua conta, promover e aperfei&ccedil;oar os servi&ccedil;os do Delivery Cut The Crap, personalizar a sua experi&ecirc;ncia e avaliar a efic&aacute;cia da nossa comunica&ccedil;&atilde;o e publicidade.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>5.1 Tecnologia de terceiros - Al&eacute;m dos cookies e outras tecnologias do Delivery Cut The Crap, n&oacute;s podemos permitir que terceiros contratados pelo Delivery Cut The Crap utilizem cookies e outras tecnologias de sua propriedade para identificar seu navegador e dispositivo, de modo a lhe oferecer publicidade direcionada do Delivery Cut The Crap quando voc&ecirc; acessa websites ou aplicativos de terceiros. Esses terceiros podem tamb&eacute;m fornecer ao Delivery Cut The Crap informa&ccedil;&otilde;es acerca do desempenho das campanhas de marketing desenvolvidas por meio do compartilhamento de dados conosco.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>6. Como os dados s&atilde;o armazenados?</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>6.1 Onde os dados s&atilde;o armazenados? Os dados que coletamos de voc&ecirc; s&atilde;o armazenados em servi&ccedil;os de nuvem confi&aacute;veis de parceiros localizados no Brasil que oferecem Servi&ccedil;o de armazenamento de nuvem confi&aacute;veis.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Na contrata&ccedil;&atilde;o desses servi&ccedil;os, o Delivery Cut The Crap sempre busca empresas que empregam alto n&iacute;vel de seguran&ccedil;a no armazenamento de suas informa&ccedil;&otilde;es, estabelecendo contratos que n&atilde;o violam as defini&ccedil;&otilde;es de privacidade previstas nesta Declara&ccedil;&atilde;o.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>6.2 Por quanto tempo os dados s&atilde;o armazenados? O Delivery Cut The Crap armazena as suas informa&ccedil;&otilde;es durante o per&iacute;odo necess&aacute;rio para as finalidades apresentadas nos Termos e Condi&ccedil;&otilde;es de Uso do Delivery Cut The Crap e nesta Declara&ccedil;&atilde;o de Privacidade, respeitando o per&iacute;odo de reten&ccedil;&atilde;o de dados determinado pela legisla&ccedil;&atilde;o aplic&aacute;vel.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Caso voc&ecirc; solicite a exclus&atilde;o de sua conta, as suas informa&ccedil;&otilde;es pessoais fornecidas ao Delivery Cut The Crap durante a sua utiliza&ccedil;&atilde;o dos nossos servi&ccedil;os ser&atilde;o exclu&iacute;dos, salvo para as finalidades permitidas pela legisla&ccedil;&atilde;o de prote&ccedil;&atilde;o de dados.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Em alguns casos, poderemos reter suas informa&ccedil;&otilde;es mesmo que voc&ecirc; exclua sua conta, tais como nas hip&oacute;teses de guarda obrigat&oacute;ria de registros previstas em leis aplic&aacute;veis, se houver uma quest&atilde;o n&atilde;o resolvida relacionada &agrave; sua conta (como, por exemplo, uma reclama&ccedil;&atilde;o ou disputa n&atilde;o resolvida), bem como para o exerc&iacute;cio regular de nossos direitos, ou ainda caso seja necess&aacute;rio para nossos interesses leg&iacute;timos, como preven&ccedil;&atilde;o de fraudes e aprimoramento da seguran&ccedil;a dos nossos usu&aacute;rios.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>7. Como os dados s&atilde;o compartilhados?</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>7.1 Provedores de servi&ccedil;os - Por raz&otilde;es de processamento de dados em nome do Delivery Cut The Crap, poderemos compartilhar dados para terceiros prestadores de servi&ccedil;os. Nesse caso, os dados ser&atilde;o tratados de forma a proteger a sua privacidade, tendo essas empresas o dever contratual de prote&ccedil;&atilde;o compat&iacute;vel com a legisla&ccedil;&atilde;o aplic&aacute;vel e com os termos deste Declara&ccedil;&atilde;o de Privacidade do Delivery Cut The Crap.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>N&oacute;s podemos utilizar os servi&ccedil;os dessas empresas para facilitar nosso servi&ccedil;o, prover o servi&ccedil;o do Delivery Cut The Crap em nosso nome e executar atividades relacionadas ao servi&ccedil;o, incluindo: manuten&ccedil;&atilde;o dos servi&ccedil;os; gerenciamento de banco de dados, sistemas de computadores e provedores de armazenamento em nuvem; central de atendimento ao cliente; ag&ecirc;ncias de publicidade.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Em rela&ccedil;&atilde;o ao pagamento de suas compras em nossa Plataforma, caso opte por pagar diretamente online, n&oacute;s poderemos compartilhar seus dados de pagamento com empresas processadores de pagamento com os quais trabalhamos. Esse compartilhamento &eacute; feito com o fim exclusivo de viabilizar a compra efetivada por voc&ecirc;.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Essas empresas ou indiv&iacute;duos t&ecirc;m acesso &agrave; sua informa&ccedil;&atilde;o pessoal, restrito ao necess&aacute;rio, apenas para executar atividades solicitadas pelo Delivery Cut The Crap e s&atilde;o obrigados a n&atilde;o usar ou divulgar tais informa&ccedil;&otilde;es para nenhuma outra finalidade.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>7.2 Estabelecimentos - Ao fazer um pedido em um estabelecimento por nossa Plataforma, n&oacute;s podemos compartilhar algumas informa&ccedil;&otilde;es suas com esse estabelecimento, bem como fornecer dados a respeito do pedido em espec&iacute;fico. Os dados compartilhados podem incluir nome, endere&ccedil;o de entrega e CPF (quando for solicitado).</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Caso voc&ecirc; inicie um chat com o estabelecimento durante a entrega, compartilharemos os mesmos dados citados acima al&eacute;m do conte&uacute;do da mensagem escrita por voc&ecirc;.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>7.3 Parceiros comerciais - Podemos compartilhar seus dados com empresas com atividades financeiras ou comerciais com as quais o Delivery Cut The Crap mant&eacute;m um relacionamento de colabora&ccedil;&atilde;o ou parceria, a fim de oferecer promo&ccedil;&otilde;es, produtos e servi&ccedil;os dessas empresas em conjunto.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Nesses casos, s&atilde;o firmados acordos ou contratos com o objetivo de proteger a privacidade dos dados pessoais de nossos usu&aacute;rios e o cumprimento da legisla&ccedil;&atilde;o aplic&aacute;vel para que todas as medidas cab&iacute;veis para garantir o cumprimento dos padr&otilde;es de confidencialidade e seguran&ccedil;a sejam tomadas.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Publicidade e Servi&ccedil;os de an&aacute;lise - Para entregarmos publicidade e promo&ccedil;&otilde;es adequadas para voc&ecirc;, bem como aperfei&ccedil;oar nossos servi&ccedil;os, n&oacute;s tamb&eacute;m podemos compartilhar os seus dados anonimizados com empresas especializadas em marketing e an&aacute;lise de dados digitais que ofere&ccedil;am n&iacute;vel de prote&ccedil;&atilde;o de dados compat&iacute;vel com esta Declara&ccedil;&atilde;o de Privacidade.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>7.5 Entrega de pedidos - Para que seja realizada a entrega de seu pedido, podemos compartilhar com nossos parceiros de entrega seu nome e endere&ccedil;o.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>7.6 Autoridades p&uacute;blicas - O Delivery Cut The Crap tamb&eacute;m poder&aacute; compartilhar suas informa&ccedil;&otilde;es com autoridades policiais ou judiciais, autoridades p&uacute;blicas competentes ou outros terceiros, dentro e fora do pa&iacute;s em que voc&ecirc; reside, caso seja requerido pela legisla&ccedil;&atilde;o aplic&aacute;vel, por decis&atilde;o judicial e por requisi&ccedil;&atilde;o de autoridades, ou se necess&aacute;rio para responder a processos judiciais ou para participar em eventuais lit&iacute;gios ou disputas de qualquer natureza.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Nestas situa&ccedil;&otilde;es, o Delivery Cut The Crap cooperar&aacute; com as autoridades competentes na medida do estipulado por lei. Al&eacute;m disso, o Delivery Cut The Crap reserva a si a prerrogativa de compartilhar informa&ccedil;&otilde;es sobre seus usu&aacute;rios a terceiros quando houver motivos suficientes para considerar que a atividade de um usu&aacute;rio &eacute; suspeita, ilegal ou prejudicial ao Delivery Cut The Crap ou a terceiros.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>8. Como protegemos seus dados?</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>O Delivery Cut The Crap adota medidas de seguran&ccedil;a, t&eacute;cnicas e administrativas aptas a proteger os dados pessoais de acessos n&atilde;o autorizados e de situa&ccedil;&otilde;es acidentais ou il&iacute;citas de destrui&ccedil;&atilde;o, perda, altera&ccedil;&atilde;o, comunica&ccedil;&atilde;o ou qualquer forma de tratamento inadequado ou il&iacute;cito.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Utilizamos os princ&iacute;pios estipulados por lei, respeitando a sua privacidade e protegendo seus dados em nossos processos internos como um todo. S&oacute; tratamos os seus dados mediante alto grau de seguran&ccedil;a, implementando as melhores pr&aacute;ticas em uso na ind&uacute;stria para a prote&ccedil;&atilde;o de dados, tais como t&eacute;cnicas de criptografia, monitoramento e testes de seguran&ccedil;a peri&oacute;dicos.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>9. Como iremos notific&aacute;-lo em caso de mudan&ccedil;as &agrave; essa Declara&ccedil;&atilde;o?</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>O Delivery Cut The Crap poder&aacute; atualizar essa Declara&ccedil;&atilde;o de Privacidade periodicamente, sendo que a vers&atilde;o em vigor ser&aacute; sempre a mais recente.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Se fizermos alguma altera&ccedil;&atilde;o na Declara&ccedil;&atilde;o em termos materiais, colocaremos um aviso no nosso Website ou te enviar um e-mail, juntamente com a Declara&ccedil;&atilde;o Privacidade atualizada.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Para verificar a data da vers&atilde;o em vigor, verifique a &ldquo;Data de atualiza&ccedil;&atilde;o&rdquo; no final desse documento.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>10. Como exercer seus direitos enquanto titular de dados pessoais?</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>A fim de exercer seus direitos enquanto titular de dados pessoais, o Delivery Cut The Crap disponibiliza meios espec&iacute;ficos para as requisi&ccedil;&otilde;es por meio do nosso &ldquo;Fale Conosco&rdquo;, dispon&iacute;vel em nosso site: https://www.cutthecrap.com.br/.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Se voc&ecirc; tiver algum questionamento ou d&uacute;vida com rela&ccedil;&atilde;o a esta Declara&ccedil;&atilde;o de Privacidade do Delivery Cut The Crap ou qualquer pr&aacute;tica aqui descrita, voc&ecirc; tamb&eacute;m poder&aacute; entrar em contato conosco atrav&eacute;s do Fale Conosco.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>11. Foro</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Fica eleito o Foro da Comarca do Rio de Janeiro/RJ, recusando-se qualquer outro, por mais privilegiado que seja, para toda e qualquer quest&atilde;o oriunda do presente contrato, correndo por conta da parte vencida os custos e despesas judiciais, inclusive honor&aacute;rios advocat&iacute;cios</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Ao finalizar o cadastro declaro ter lido, compreendido e concordado integral e expressamente com a presente Pol&iacute;tica de Privacidade e Termos de Uso.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'><span style='font-size:18px;font-family:"Lato",serif;color:#222222;'>Data de atualiza&ccedil;&atilde;o: 18/03/2021</span></p>
  </ion-content>

<!-- REI DO MATE -->
<ion-content class="ion-padding" *ngIf="brandId == 88">
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>N&oacute;s, do Rei do Mate, somos transparentes sobre a forma como tratamos dados pessoais.&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Apresentamos a seguir nossa Pol&iacute;tica de Privacidade, que fornece informa&ccedil;&otilde;es sobre o tratamento de dados no contexto de nossas atividades. &Eacute; importante que voc&ecirc; acesse regularmente esta Pol&iacute;tica de Privacidade Geral, observando a data de sua &uacute;ltima vers&atilde;o, posto que est&aacute; em constante revis&atilde;o para refletir as mudan&ccedil;as e melhorias na opera&ccedil;&atilde;o dos neg&oacute;cios Rei do Mate, bem como atender &agrave;s altera&ccedil;&otilde;es na legisla&ccedil;&atilde;o.&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Os conceitos e defini&ccedil;&otilde;es utilizados nesta Pol&iacute;tica de Privacidade s&atilde;o os mesmos previstos na Lei Geral de Prote&ccedil;&atilde;o de Dados (Lei 13.709/18)</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>(www.reidomate.com.br/politicadeprivacidade).&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><br></p>
  <hr>
  <p><br></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><strong><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Pol&iacute;tica de Privacidade Rei do Mate.</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Nossa Pol&iacute;tica de Privacidade &eacute; clara e transparente, atendendo &agrave;s determina&ccedil;&otilde;es e orienta&ccedil;&otilde;es do Marco Civil da Internet (Lei n&ordm; 12.965/14) e da Lei Geral de Prote&ccedil;&atilde;o de Dados (Lei n&ordm; 13.709/2018), conhecida como LGPD. Abaixo voc&ecirc; saber&aacute; exatamente como tratamos seus dados pessoais e quais s&atilde;o os seus direitos sobre eles.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>1. Quais dados pessoais s&atilde;o coletados pelo Rei do Mate</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Ao participar de nosso programa de Fidelidade Meu Rei do Mate, voc&ecirc; nos fornecer&aacute; alguns dados pessoais. Em alguns casos, voc&ecirc; fornecer&aacute; diretamente os seus dados pessoais ao Rei do Mate, mas tamb&eacute;m podemos coletar seus dados de maneira autom&aacute;tica, conforme se ver&aacute; abaixo.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Ao aceitar os termos desta Pol&iacute;tica de Privacidade, voc&ecirc; concorda expressamente em fornecer apenas dados pessoais verdadeiros, atuais e precisos e em n&atilde;o alterar a sua identidade ou seus dados pessoais de qualquer forma no acesso e na utiliza&ccedil;&atilde;o dos nossos produtos ou servi&ccedil;os. Voc&ecirc; ser&aacute; o &uacute;nico respons&aacute;vel pelas informa&ccedil;&otilde;es falsas, desatualizadas ou imprecisas que fornece diretamente ao Rei do Mate.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Esses s&atilde;o os dados pessoais tratados pelo Rei do Mate, divididos por categorias:</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><u><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Dados pessoais informados pelo titular</span></u></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'> &nbsp; &nbsp; &nbsp; &nbsp;Dados cadastrais, tais como: nome, documentos de identifica&ccedil;&atilde;o, como RG e CPF, nacionalidade, endere&ccedil;o, data de nascimento, g&ecirc;nero, estado civil, entre outros.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'> &nbsp; &nbsp; &nbsp; &nbsp;Dados de contato, como endere&ccedil;o, telefone e e-mail</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'> &nbsp; &nbsp; &nbsp; &nbsp;Profiss&atilde;o e Situa&ccedil;&atilde;o Profissional</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><u><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Dados obtidos de navega&ccedil;&atilde;o e do dispositivo</span></u></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'> &nbsp; &nbsp; &nbsp; &nbsp;Endere&ccedil;o IP e identifica&ccedil;&atilde;o do dispositivo utilizado para preencher o cadastro e utilizar o Programa Fidelidade Meu Rei do Mate.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'> &nbsp; &nbsp; &nbsp; &nbsp;Intera&ccedil;&otilde;es realizadas com os e-mails e landing Pages do Rei do Mate.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'> &nbsp; &nbsp; &nbsp; &nbsp;Cookies</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'> &nbsp; &nbsp; &nbsp; &nbsp;Atributos do dispositivo, tais como ID, sistema operacional, navegador e modelo</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'> &nbsp; &nbsp; &nbsp; &nbsp;Dados de geolocaliza&ccedil;&atilde;o do dispositivo caso voc&ecirc; autorize a coleta a partir do seu dispositivo.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><u><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Dados p&uacute;blicos</span></u></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'> &nbsp; &nbsp; &nbsp; &nbsp;Podemos coletar informa&ccedil;&otilde;es sobre voc&ecirc; que estejam dispon&iacute;veis publicamente ou que foram tornadas p&uacute;blicas por voc&ecirc;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'> &nbsp; &nbsp; &nbsp; &nbsp;Informa&ccedil;&otilde;es sobre men&ccedil;&otilde;es ou intera&ccedil;&otilde;es com o Rei do Mate</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'> &nbsp; &nbsp; &nbsp; &nbsp;Depoimentos referentes ao Rei do Mate postados em perfis e p&aacute;ginas nas redes sociais, juntamente com seu nome e imagem (incluindo fotos de perfil)</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Ser&atilde;o coletados os dados pessoais necess&aacute;rios para a presta&ccedil;&atilde;o dos servi&ccedil;os oferecidos, que ser&atilde;o utilizados exclusivamente para cumprir com as finalidades indicadas. Sempre que necess&aacute;rio for, a Rei do Mate poder&aacute; coletar novos dados, situa&ccedil;&atilde;o em que voc&ecirc; ser&aacute; avisado ou consultado, conforme a situa&ccedil;&atilde;o.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>2. Como o Rei do Mate usa seus dados pessoais</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>O Rei do Mate utiliza os seus dados pessoais para diversas finalidades.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Detalhamos a seguir as finalidades para as quais utilizamos os seus dados pessoais:</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'> &nbsp; &nbsp; &nbsp; &nbsp;Identifica&ccedil;&atilde;o, autentica&ccedil;&atilde;o e verifica&ccedil;&atilde;o de cadastro no Fidelidade Meu Rei do Mate;</span></p>
  <div style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;'>
      <ul style="margin-bottom:0cm;list-style-type: disc;margin-left:8px;">
          <li style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;'><span style='line-height:115%;font-family:"Arial",sans-serif;font-size:16px;'>Presta&ccedil;&atilde;o dos servi&ccedil;os conforme previsto no Programa Fidelidade Meu Rei do Mate;</span></li>
      </ul>
  </div>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'> &nbsp; &nbsp; &nbsp; &nbsp;Consultas no SERASA;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'> &nbsp; &nbsp; &nbsp; &nbsp;Atendimento de solicita&ccedil;&otilde;es e d&uacute;vidas;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'> &nbsp; &nbsp; &nbsp; &nbsp;Contato por telefone, e-mail, SMS, WhatsApp, ou outros meios de comunica&ccedil;&atilde;o;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'> &nbsp; &nbsp; &nbsp; &nbsp;Envio de comunica&ccedil;&otilde;es em geral;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'> &nbsp; &nbsp; &nbsp; &nbsp;Marketing, prospec&ccedil;&atilde;o, pesquisas de mercado, de opini&atilde;o, inclusive com viabiliza&ccedil;&atilde;o de ofertas e envio de informa&ccedil;&otilde;es sobre produtos, servi&ccedil;os, novidades, conte&uacute;dos, not&iacute;cias e demais eventos relevantes para a manuten&ccedil;&atilde;o do nosso relacionamento;</span></p>
  <ul style="list-style-type: disc;margin-left:8px;">
      <li><span style='line-height:115%;font-family:"Arial",sans-serif;font-size:16px;'>Cumprimento de obriga&ccedil;&atilde;o legal ou regulat&oacute;ria;</span></li>
      <li><span style='line-height:115%;font-family:"Arial",sans-serif;font-size:16px;'>Exerc&iacute;cio regular de direito em processos administrativos, arbitrais ou judicias, inclusive no que se refere a reclama&ccedil;&otilde;es apresentadas &agrave; ouvidora e &oacute;rg&atilde;os de defesa do consumido;</span></li>
      <li><span style='line-height:115%;font-family:"Arial",sans-serif;font-size:16px;'>Legitimo interesse da Rei do Mate: (i) avalia&ccedil;&atilde;o do perfil dos clientes fidelizados, oferecimento de produtos e ofertas personalizados; (ii) desenvolvimento de produtos e servi&ccedil;os; (iii) desenvolvimento de pesquisas de satisfa&ccedil;&atilde;o, cria&ccedil;&atilde;o de estat&iacute;sticas e avalia&ccedil;&otilde;es para valida&ccedil;&atilde;o do Programa Fidelidade Meu Rei do Mate ou realiza&ccedil;&atilde;o de melhorias.</span></li>
      <li><span style='line-height:115%;font-family:"Arial",sans-serif;font-size:16px;'>Apresenta&ccedil;&atilde;o de an&uacute;ncios e promo&ccedil;&otilde;es personalizados aos seus interesses;</span></li>
      <li><span style='line-height:115%;font-family:"Arial",sans-serif;font-size:16px;'>Envio de avisos referentes ao Programa de Fidelidade Meu Rei do Mate, bem como de orienta&ccedil;&otilde;es para que voc&ecirc; possa utilizar as ferramentas oferecidas pelo Programa e usufrui-las da melhor maneira poss&iacute;vel;</span></li>
  </ul>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'> &nbsp; &nbsp; &nbsp; &nbsp;Operacionaliza&ccedil;&atilde;o de novos produtos e servi&ccedil;os</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'> &nbsp; &nbsp; &nbsp; &nbsp;Exibi&ccedil;&atilde;o de publicidade, seja no nosso site, redes sociais ou em sites de terceiros</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>3. Compartilhamento de dados pessoais</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Seus dados ser&atilde;o tratados pelo Rei do Mate e seus franqueados, de acordo com as finalidades especificadas neste termo, notadamente de atender ao Programa de Fidelidade Meu Rei do Mate.&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Vale dizer que os dados pessoais poder&atilde;o ser tratados pelas seguintes empresas parceiras sempre que necess&aacute;rio for ao exerc&iacute;cio das atividades relacionadas ao Programa de Fidelidade Meu Rei do Mate, indicadas neste documento, conforme especificado abaixo: &nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <ol class="decimal_type" style="list-style-type: undefined;">
      <li><span style='line-height:115%;font-family:"Arial",sans-serif;font-size:16px;'>Antunes e Weglis Networks Ltda. ME, inscrita no CNPJ/MF sob n&ordm; 11.709.620/0001-10 quanto aos dados necess&aacute;rios para uso da rede Wi Fi das lojas Rei do Mate, identificada como Uau-Fi, integradas com o Programa de Fidelidade Meu Rei do Mate;</span></li>
      <li><span style='line-height:115%;font-family:"Arial",sans-serif;font-size:16px;'>GCom &ndash; Gest&atilde;o em Tecnologia de Informa&ccedil;&atilde;o Ltda, inscrita no CNPJ/MF sob n&ordm; 03.057.390/0001-24, gest&atilde;o tecnol&oacute;gica dos dados relacionados ao software utilizado para manuten&ccedil;&atilde;o e controle do Programa de Fidelidade Meu Rei do Mate e solu&ccedil;&atilde;o de venda (PDV)</span></li>
  </ol>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>As empresas indicadas acima dever&atilde;o observar os mesmos compromissos assumidos pelo Rei do Mate neste instrumento.&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Em nenhuma hip&oacute;tese seus dados ser&atilde;o compartilhados com terceiros alheios ao seu relacionamento com o Rei do Mate.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>4. Reten&ccedil;&atilde;o e exclus&atilde;o dos seus dados pessoais</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Enquanto voc&ecirc; estiver inscrito no Programa Fidelidade Meu Rei do Mate, o Rei do Mate armazenar&aacute; seus dados pessoais, que ser&atilde;o mantidos em ambiente seguro e controlado.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Quando aplic&aacute;vel, e mesmo ap&oacute;s o cancelamento de sua inscri&ccedil;&atilde;o no Programa Fidelidade Meu Rei do Mate, podemos armazenar os seus dados pessoais por um per&iacute;odo adicional de tempo para cumprimento de obriga&ccedil;&otilde;es legais ou regulat&oacute;rias.&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>5. Seus direitos como titular de dados pessoais</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>A partir da entrada em vigor da LGPD, voc&ecirc;, como titular de dados pessoais, pode exercer seus direitos frente aos controladores dos seus dados pessoais. N&oacute;s disponibilizamos as orienta&ccedil;&otilde;es abaixo para que voc&ecirc; entenda como exercer seus direitos, sendo que nossa equipe estar&aacute; sempre pronta para atender eventuais solicita&ccedil;&otilde;es.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Confirma&ccedil;&atilde;o da exist&ecirc;ncia de tratamento de dados pessoais</span></em></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>O fato de voc&ecirc; se inscrever no Programa de Fidelidade Meu Rei do Mate, j&aacute; significa que n&oacute;s fazemos o armazenamento de seus dados pessoais em ambiente seguro e controlado. De qualquer forma, voc&ecirc; pode solicitar ao Rei do Mate, a qualquer momento, que confirme se realiza o tratamento de seus dados pessoais.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Acesso aos dados pessoais</span></em></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Voc&ecirc; pode solicitar que o Rei do Mate informe e forne&ccedil;a os dados pessoais que possui em rela&ccedil;&atilde;o a voc&ecirc;.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Corre&ccedil;&atilde;o de dados pessoais incompletos, inexatos ou desatualizados</span></em></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Se voc&ecirc; verificar que os seus dados pessoais est&atilde;o incompletos, inexatos ou desatualizados, voc&ecirc; pode pedir a corre&ccedil;&atilde;o ou complementa&ccedil;&atilde;o ao Rei do Mate. Para isso, voc&ecirc; precisar&aacute; enviar um documento que comprove a forma correta e atual do dado pessoal.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Anonimiza&ccedil;&atilde;o, bloqueio ou elimina&ccedil;&atilde;o de dados desnecess&aacute;rios, excessivos ou tratados em desconformidade com a LGPD</span></em></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Caso qualquer dado pessoal seja tratado de forma desnecess&aacute;ria, em excesso para a finalidade a que se destina ou em desconformidade com a LGPD, voc&ecirc; pode solicitar que o Rei do Mate anonimize, bloqueie ou elimine esses dados, desde que fique efetivamente constatado o excesso, a falta de necessidade ou a desconformidade com a lei.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Elimina&ccedil;&atilde;o dos dados pessoais tratados com o consentimento</span></em></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Caso voc&ecirc; tenha dado o consentimento para tratamento dos seus dados pessoais para finalidades espec&iacute;ficas (e n&atilde;o necess&aacute;rias para a presta&ccedil;&atilde;o dos nossos servi&ccedil;os ou entrega dos nossos produtos), voc&ecirc; poder&aacute; solicitar a elimina&ccedil;&atilde;o desses dados pessoais, como por exemplo, dados pessoais obtidos a partir da sua geolocaliza&ccedil;&atilde;o.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Revoga&ccedil;&atilde;o do consentimento</span></em></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Caso voc&ecirc; tenha dado o seu consentimento para tratamento dos seus dados pessoais, voc&ecirc; pode solicitar a revoga&ccedil;&atilde;o desta autoriza&ccedil;&atilde;o. A revoga&ccedil;&atilde;o do consentimento pode resultar na impossibilidade da continua&ccedil;&atilde;o de sua participa&ccedil;&atilde;o do Programa de Fidelidade Meu Rei do Mate.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>6. Registro de atividades</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Podemos registrar as atividades que voc&ecirc; realiza quando utiliza nosso <em>e-mail marketing</em>, <em>site</em> ou <em>blogs</em>, criando, quando poss&iacute;vel e aplic&aacute;vel, <em>logs</em> (registros de atividades efetuadas nos sites e e-mails) que conter&atilde;o: o endere&ccedil;o IP, acesso e a&ccedil;&otilde;es realizadas por voc&ecirc; no servi&ccedil;o disponibilizado, data e hora de cada a&ccedil;&atilde;o realizada e informa&ccedil;&otilde;es sobre o dispositivo utilizado, tais como a vers&atilde;o de sistema operacional, navegador e geolocaliza&ccedil;&atilde;o.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Tamb&eacute;m podemos utilizar certas tecnologias, pr&oacute;prias ou de terceiros, de monitoramento das atividades realizadas enquanto voc&ecirc; acessa nossos e mails, sites e blogs, tais como:</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><em><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Cookies</span></em></strong><strong><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>:</span></strong><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;s&atilde;o arquivos de internet que reconhecem, acompanham e armazenam de forma tempor&aacute;ria sua navega&ccedil;&atilde;o na internet, ou seja, os cookies registram as atividades do usu&aacute;rio. O Rei do Mate utiliza cookies em seus websites e blogs. para diversos prop&oacute;sitos, principalmente para oferecer a voc&ecirc; uma melhor experi&ecirc;ncia, lembrando-nos de voc&ecirc; e de suas prefer&ecirc;ncias, podendo desta forma oferecer um servi&ccedil;o mais personalizado, de acordo com a verifica&ccedil;&atilde;o de informa&ccedil;&otilde;es relacionadas a suas atividades no site visitado. O Rei do Mate utiliza Cookies classificados como necess&aacute;rios: pois fundamentais ao funcionamento do site e do Programa de Fidelidade Meu Rei do Mate, coletando informa&ccedil;&otilde;es como identifica&ccedil;&atilde;o do usu&aacute;rio, sua localiza&ccedil;&atilde;o, prefer&ecirc;ncias, itens selecionados no carrinho de compras, lojas de prefer&ecirc;ncia, utiliza&ccedil;&atilde;o de cupons de desconto e m&eacute;todos de pagamento. Voc&ecirc; pode bloquear o uso dos <em>cookies</em> ativando uma configura&ccedil;&atilde;o no seu navegador de internet e sua capacidade de limitar os cookies estar&aacute; sujeita &agrave;s configura&ccedil;&otilde;es e limita&ccedil;&otilde;es do seu navegador. Voc&ecirc; tamb&eacute;m pode excluir os <em>cookies</em> existentes atrav&eacute;s das mesmas configura&ccedil;&otilde;es do seu navegador de internet. Caso voc&ecirc; opte por desativar os <em>cookies</em>, voc&ecirc; poder&aacute; continuar navegando nos sites e nos blogs, mas algumas partes das p&aacute;ginas poder&atilde;o deixar de funcionar e provavelmente os servi&ccedil;os e produtos oferecidos no Programa de Fidelidade Meu Rei do Mate poder&atilde;o deixar de alcan&ccedil;a-lo.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Ferramentas de analytics</span></strong><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>: Essas ferramentas, tais como a <em>Google Analytics</em>, podem coletar informa&ccedil;&otilde;es como a forma que voc&ecirc; visita um site, incluindo quais p&aacute;ginas e quando voc&ecirc; visita tais p&aacute;ginas, al&eacute;m de outros sites que foram visitados antes, entre outras.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Todas as tecnologias utilizadas por n&oacute;s sempre respeitar&atilde;o os termos desta Pol&iacute;tica de Privacidade.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>7. Medidas de seguran&ccedil;a</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>O Rei do Mate usa medidas de seguran&ccedil;a para garantir a integridade de seus dados pessoais, como padr&otilde;es de seguran&ccedil;a de informa&ccedil;&atilde;o praticados pela ind&uacute;stria quando coleta e armazena dados pessoais.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Os dados pessoais podem, ainda, ser armazenados por meios de tecnologia de <em>cloud computing</em> e outras tecnologias que surjam futuramente, visando sempre a melhoria e aperfei&ccedil;oamento de nossos servi&ccedil;os e seguran&ccedil;a contra o acesso, uso, altera&ccedil;&atilde;o, divulga&ccedil;&atilde;o ou destrui&ccedil;&atilde;o n&atilde;o autorizados, seja por a&ccedil;&atilde;o acidental ou il&iacute;cita, assegurando: (i) que os dados s&atilde;o protegidos contra acesso n&atilde;o autorizado; (ii) a conserva&ccedil;&atilde;o, integridade e disponibilidade dos dados pessoais; (iii) a confidencialidade dos dados pessoais; ((iv) a notifica&ccedil;&atilde;o, nos termos da lei, de viola&ccedil;&otilde;es ou suspeita de viola&ccedil;&otilde;es de dados pessoais.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Tratamos a seguran&ccedil;a dos seus dados pessoais com o m&aacute;ximo de cuidado, podendo adotar as seguintes pr&aacute;ticas: (i) cria&ccedil;&atilde;o de controles e restri&ccedil;&otilde;es de acesso; (ii) criptografia; (iii) controle e monitoramento preventivo de incidentes de seguran&ccedil;a.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Vale dizer que apesar da Rei do Mate fazer o poss&iacute;vel para proteger a privacidade de seus dados pessoais, n&atilde;o podemos responder por falhas de hardware ou de software fora do controle da Rei do Mate, assim como acesso de terceiros n&atilde;o autorizados. Voc&ecirc; dever&aacute; adotar boas pr&aacute;ticas de seguran&ccedil;a quanto &agrave; sua conta e seus acessos e dever&aacute; nos notificar sempre que suspeitar de comprometimento da seguran&ccedil;a de seus dados. Desta forma, esperamos que juntos possamos manter a seguran&ccedil;a dos dados pessoais nos termos desta Pol&iacute;tica de Privacidade.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>8. Consentimento</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Ao ler esta Pol&iacute;tica de Privacidade e clicar, ao final, em &quot;Eu li, estou ciente das condi&ccedil;&otilde;es de tratamento dos meus dados pessoais e forne&ccedil;o meu consentimento, quando aplic&aacute;vel, conforme descrito nesta Pol&iacute;tica de Privacidade.&quot;, voc&ecirc; consente com o tratamento dos dados pessoais nas formas aqui indicadas.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Vale lembrar que o tratamento de seus dados pessoais &eacute; condi&ccedil;&atilde;o necess&aacute;ria para que possamos atender aos termos do Programa de Fidelidade Meu Rei do Mate. Caso voc&ecirc; tenha d&uacute;vidas sobre qualquer um dos termos explicados aqui, estamos &agrave; disposi&ccedil;&atilde;o em nossos canais de atendimento para ajud&aacute;-lo.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>9. Sigilo e Confidencialidade</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Os dados pessoais tratados pela Rei do Mate observar&atilde;o as medidas t&eacute;cnicas e organizacionais de seguran&ccedil;a e confidencialidade e as prote&ccedil;&otilde;es para garantir um n&iacute;vel adequando de prote&ccedil;&atilde;o de dados.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Os dados pessoais tratados pela Rei do Mate ser&atilde;o protegidos e mantidos em sigilo, sendo acessados exclusivamente por profissionais habilitados, que s&atilde;o contratualmente obrigados a manter a confidencialidade.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>9. Altera&ccedil;&otilde;es a essa Pol&iacute;tica de Privacidade</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>O Rei do Mate poder&aacute; alterar esta Pol&iacute;tica de Privacidade a qualquer momento. Toda vez que alguma condi&ccedil;&atilde;o relevante desta Pol&iacute;tica de Privacidade for alterada, essas altera&ccedil;&otilde;es ser&atilde;o v&aacute;lidas, eficazes e vinculantes ap&oacute;s a nova vers&atilde;o ser divulgada no nosso site. &Eacute; importante que voc&ecirc; verifique de tempos em tempos a nova vers&atilde;o desta Pol&iacute;tica de Privacidade.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Nas hip&oacute;teses em que as altera&ccedil;&otilde;es a esta Pol&iacute;tica de Privacidade resultarem em mudan&ccedil;as nas pr&aacute;ticas de tratamento de dados pessoais que dependam do seu consentimento, solicitamos o seu consentimento com os novos termos da Pol&iacute;tica de Privacidade em rela&ccedil;&atilde;o ao tratamento de dados e finalidades indicados.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>10. Fale Conosco</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Segundo a Lei n&ordm; 13.709/2018, o Rei do Mate &eacute; considerado o &ldquo;Controlador&rdquo; dos seus dados pessoais. Se ap&oacute;s a leitura desta Pol&iacute;tica de Privacidade voc&ecirc; ainda tiver qualquer d&uacute;vida, voc&ecirc; pode entrar em contato pelo canal abaixo:</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'> &nbsp; &nbsp; &nbsp; &nbsp;Se&ccedil;&atilde;o &quot;Fale com a gente&quot; do site do Rei do Mate:</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>Estamos sempre &agrave; disposi&ccedil;&atilde;o para esclarecer suas d&uacute;vidas e colocar voc&ecirc; no controle dos seus dados pessoais.</span></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Arial",sans-serif;'>&nbsp;</span></p>
  
</ion-content>